{
  "Cars": "自動車",
  "Contact Now": "すぐ連絡します",
  "Rules": "ルール",
  "Car Catalog": "車のカタログ",
  "Where Are You Going?": "どこで車を予約した？",
  "Rental Cars with Drivers": "ドライバー付きのレンタカー",
  "Hotline: {{ phone }}": "ホットライン: {{ phone }}",
  "Supports Japanese": "日本語対応可能",
  "Online Payment": "オンライン決済",
  "Find Cars": "車を探す",
  "support": "荷担",
  "Luxury Cars Available": "高級車手配可能",
  "Choose a location": "場所を選択してください。",
  "Pick-up Date": "出発日",
  "Drop-off Date": "返却日",
  "Re-entered password is incorrect": "再入力したパスワードが間違っています",
  "Search": "検索",
  "Book now": "すぐ予約する",
  "Location Notes": "備考",
  "Brand": "ブランド",
  "All": "全て",
  "User name (Vietnamese)": "ユーザー名 (ベトナム語)",
  "User name (English)": "ユーザー名 (英語)",
  "User name (Japanese)": "ユーザー名 (日本語)",
  "Expert (Vietnamese)": "専門家 (ベトナム語)",
  "Expert (English)": "専門家 (英語)",
  "Expert (Japanese)": "専門家 (日本語)",
  "Education (Vietnamese)": "教育 (ベトナム語)",
  "Education (English)": "教育 (英語)",
  "Education (Japanese)": "教育 (日本語)",
  "Experience (Vietnamese)": "経験 (ベトナム語)",
  "Experience (English)": "経験 (英語)",
  "Experience (Japanese)": "経験 (日本語)",
  "Save change": "変更を保存する",
  "CLose": "近い",
  "{{ price }} VND / Day": "{{ price }} VND / 日",
  "{{ seat }} Seats": "{{ seat }} 座席",
  "Seat": "座席",
  "Auto": "自動",
  "Manual": "マニュアル",
  "More car": "もっと表示する",
  "Featured Car": "高級車",
  "Luxury Car": "高級車",
  "Transmission": "通信",
  "Other services": "追加サービス",
  "Fill in information": "情報を入力してください",
  "Select date": "日付を選択",
  "Filter Option": "フィルター選択",
  "Seating Capacity": "乗車人数",
  "Pick-up Place": "受け取り場所",
  "Place To Rent": "受け取り場所",
  "City/Province": "県/市",
  "District": "区",
  "Ward": "街",
  "More Notes": "その他",
  "Where To": "行き先",
  "First Name": "氏",
  "Last Name": "名",
  "Interpreter": "通訳者",
  "Kid's chair": "子供の椅子",
  "Book hotel room": "ホテルの部屋を予約する",
  "Book a golf course": "ゴルフコースを予約する",
  "Massage": "マッサージ",
  "Hotel Reservation": "ホテル予約",
  "Golf Reservation": "ゴルフ予約",
  "Translator": "通訳",
  "Souvenir": "お土産",
  "Japanese Karaoke": "日本語カラオケ",
  "Back": "戻る",
  "SEND": "送信",
  "Experience": "経験",
  "Get the best experience with your rental deals": "あなたの賃貸契約で最高の経験を感じる",
  "Best price guaranteed": "最高の価格を保証",
  "Support 24/7": "24/7 サポート",
  "Pristine & Comfortable": "きれいな車",
  "Specifications": "仕様",
  "Payment methods - Credit Card": "カード決済",
  "Total Cost:": "総費用:",
  "Edit": "編集",
  "CONFIRM": "確認",
  "Thank you for your reservation.": "ご予約いただきありがとうございます。",
  "Received.": "受け取りました。",
  "Your reservation number is: ": "お客様の予約番号は： ",
  "Please tell us this number when you contact us.": "お問い合わせする際、こちらの番号を教えてください。",
  "{{ bookId }}. ": "{{ bookId }} です",
  "We have sent your reservation details to your email address.": "ご予約内容は、お客様のメールアドレスまで送付させていただきました。",
  "Please confirm.": "ご確認ください。",
  "Our representative will contact you within 24 hours.": "24時間以内弊社の担当者から連絡させていただきます。",
  "Information": "情報",
  "Payment": "支払い",
  "For first-time users": "初めてご利用の方へ",
  "This page explains how to make a reservation, payment method, cancellation, terms of use, protection of privacy, etc. If you are using it for the first time, please read it.": "ご利用案内 このページでは予約方法、お支払い方法、キャンセル、利用規約、プライバシーの保護などについて説明しております。 初めてのご利用の方はご一読くださいますようお願い致します。",
  "Fill In Information": "情報を入力",
  "Please fill out the information completely.": "情報を完全に入力してください。",
  "Reconfirm information and pay.": "内容を再確認し、お支払いください。",
  "Success": "成功",
  "Information has been recorded.": "支払いが成功しました。",
  "Unpaid Transaction": "未払い取引",
  "There is a problem with the payment operation. Would you like to pay again? If payment is not received within 60 minutes, the reservation will be cancelled.": "支払い操作に問題があります。もう一度支払いますか。 60分経過してもご入金がない場合はキャンセルとさせていただきます。",
  "Cancel Payment": "キャンセル",
  "Payment Again": "再支払い",
  "Confirmation and payment": "確認とお支払い",
  "Other services will be billed separately.": "その他のサービスは別途請求されます.",
  "No matching cars found.": "一致する車両が見つかりません。",
  "Try removing some filters to see more results.": "より多くの結果を表示するには、いくつかのフィルターを削除してみてください。",
  "My friend, this distance is a bit of a walk. Would you like to choose a further destination?": "目的地は歩いて行けるほど近い。別の目的地を選択しますか?",
  "Drop-off must be after pick-up, please change the dates and/or times for your search": "同じ受取日時と返却日時を入力しないでください",
  "Notification": "通知",
  "No 9B, 13 alley, 139 lane, Tan Mai Street, Tan Mai ward": "No 9B, 13 alley, 139 lane, Tan Mai Street, Tan Mai ward",
  "Hoang Mai district, Hanoi city, Vietnam": "Hoang Mai district, Hanoi city, Vietnam",
  "This distance is a bit of a walk. Would you like to choose a further destination?": "この距離はちょっと歩くと到着しますから、より遠い行き先にしましょうか。",
  "Booking Luxury Car": "高級車の予約",
  "Contact us by the form below if you have a need to use special high-end vehicles.": "特別な高級車を使用する必要がある場合は、以下のフォームからお問い合わせください。",
  "Reservation method": "予約方法",
  "Book your trip to Vietnam easily online! You can create your own trip, incorporate tours into free-action days on package tours or individual travel schedules, book hotels that fit your budget, and arrange air tickets.": "ベトナム旅行をインターネットでカンタン予約！自分だけの旅を作ったり、パッケージツアーの自由行動の日や個人旅行のスケジュールなどにツアーを組み込んだり、予算に合わせたホテルを予約したり、航空券を手配したり。",
  "Feel free to use Ai Travel for tours, hotel reservations, etc.": "ツアーだけ、ホテル予約だけなどお気軽に愛トラベルをご利用ください。",
  "After completing the reservation application, we will send you a confirmation email. If you do not receive a receipt confirmation email within 24 hours, there is a possibility that you have entered your application email address incorrectly.": "予約申込み送信完了後、メールの受取確認メールをお送り致します。24時間経っても受取確認メールが届かない場合は、お客様のお申し込みメールアドレスの誤記入の可能性があります。",
  "If you do not receive a receipt confirmation email after applying for a reservation, please contact us via email eigyou@aitravelgroup.com.": "予約申込み後、受領確認メールが届かない場合は　Eメール　eigyou@aitravelgroup.comよりご連絡下さい。",
  "Alternatively, you can book by calling our hotline.": "又は、弊社のホットラインにお電話頂くと予約も出来ます。",
  "Hotline number": "ホットライン番号",
  "If you live in Hanoi, we will consult and make a reservation at our company.": "ハノイ在住の方は、弊社にてご相談、ご予約をお受けいたします。",
  "Ai Travel Co., Ltd. Address": "愛トラベル有限会社住所",
  "Payment method": "お支払い方法",
  "Bank Transfer: Via Vietnam Dong or USD.": "銀行振込：ベトナムドンまたは米ドルによります。",
  "Bank account name": "銀行口座名義",
  "Company address": "会社住所",
  "Bank account number": "銀行口座番号",
  "Bank name": "銀行名",
  "Bank address": "銀行住所",
  "Cash payment: VND/USD or Japanese Yen.": "現金でのお支払：ベトナムドン・米ドルまたは日本円によります。",
  "Sorry to trouble you, but please contact us.": " お手数ですが弊社までお願い致します。",
  "Payment by credit card: according to Vietnamese dong. However, bank charges will be 3% of the total. Sorry for the inconvenience, but please contact us.": "クレジットカードでのお支払い：ベトナムドンによります。但し、銀行の手数料は合計の３％になります。 お手数ですが　弊社までお願い致します。",
  "Cancel": "キャンセル",
  "The customer can cancel the travel contract by paying the cancellation fee specified below. The date of cancellation shall be the day on which the customer requests cancellation during business hours of the Company (9:00 am to 6:00 pm).": "お客さまは以下で定める、取り消し料金をお支払いいただくことにより、旅行契約を解除する事ができます。尚、取り消し日とは、お客様が当社の営業日、営業時間内（午前9時～午後6時）に解除する旨をお申しいただいた日とします。",
  "Day tour": "日帰りツアー",
  "30% until 10:00 the day before departure": "ご出発前日10時まで30％",
  "From 12:00 to 19:00 the day before departure: 50%": "ご出発前日12時以降～19時迄：50%",
  "If you do not participate after 19:00 the day before departure or without prior notice: 100%": "ご出発前日19時以降または事前連絡なく参加されない場合：100%",
  "1 night, 2 nights tour": "1泊、2泊ツアー",
  "30 days before departure: 10%": "ご出発日の30日前：10％",
  "25-29 days before departure: 20%": "25-29 days before departure: 20%",
  "15-24 days before departure: 30%": "ご出発日の15~24日前：30％",
  "7-14 days before departure: 50%": "ご出発日の7～14日前：50％",
  "3-6 days before departure: 75%": "ご出発日の3~6日前：75％",
  "Within 2 days of departure: 100%": "ご出発日の2日以内：100％",
  "Business hours": "営業時間",
  "Mon-Fri 09:00-18:00 [Japan time 11:00-20:00]": "月～金 09:00-18:00 [日本時間 11:00-20:00]",
  "Terms of service": "利用規約",
  "All customers who use the mail order operated by Ai Travel (hereinafter referred to as our company) agree to the following terms of use.": "愛トラベル（以下弊社）の運営する通販をご利用されるお客様はすべて以下の利用規約に同意されたものとします。",
  "Please carefully consider the product before placing an order.・Your reservation application will be valid only if we accept it by the method specified by us.": "お申し込みの際は商品をよくご検討の上、ご注文ください。 ・お客様のご予約申込みは、弊社が指定する方法により、弊社が受理した場合にのみ有効になります。",
  "It will not be valid if we cannot accept it due to system trouble or other reasons.": "システムトラブル、その他都合により弊社で受理できない場合は有効とはなりません。",
  "・Although the information on this site is regularly updated, we do not guarantee its accuracy.": "・本サイトの情報は定期的に更新していますが、弊社はその正確性を保証するものではありません。",
  "We do not assume any liability to you or any third party for any errors or omissions on this site. We may change, update, or delete the information on this site out of necessity.": "弊社は本サイトでの誤りもしくは記載漏れに関して、お客様もしくは第三者に対し一切の責任を負うものではありません。弊社はやむを得ず本サイトに記載されている情報を変更、更新、削除することがあります。",
  "・If a problem that cannot be resolved by this agreement arises regarding the use of this service, we will discuss in good faith with the user and resolve it. In the event that a lawsuit arises regarding the use of this service, the Hanoi City Court in Vietnam shall be the exclusive jurisdictional court of the first instance.": "・本サービスの利用に関して、本規約で解決できない問題が生じた場合には、弊社と利用者との間で双方誠意をもって話し合い、これを解決するものとします。 本サービスの利用に関して、訴訟の必要が発生した場合には、ベトナム・ハノイ市裁判所を第一審の専属管轄裁判所といたします。",
  "Additional Notes": "追記事項",
  "・We may change this agreement at any time without prior or subsequent notice to the customer.": "・弊社はいつでもお客様への事前、事後の通知無しに本契約を変更することができます。",
  "・After the revision, the content will be revised, so please check the latest content regularly.": "・改定後は改定された内容になりますので、定期的に最新の内容をご確認ください。",
  "Privacy policy": "プライバシーポリシー",
  "Ai Travel will not use personal information for purposes other than those for which the customer has given consent. We will not entrust or provide the personal information of customers who have made a reservation to a third party, except when we have received consent from the customer, or when we have received a legally binding request from a judicial or administrative agency based on laws and ordinances. . In addition, even if we have obtained your consent, when disclosing, entrusting, or providing personal information to a third party other than our company, we will make an agreement with the third party regarding the protection of personal information, and We will do our best to protect it.": "愛トラベルは、お客様から同意をいただいた利用目的以外での個人情報の利用はいたしません。お客様から同意をいただいた場合、および法令に基づき司法機関、行政機関から法的義務を伴う要請を受けた場合を除き、ご予約いただいたお客様の個人情報を第三者に預託、提供いたしません。また、お客様のご同意をいただいた場合でも 、当社以外の第三者に個人情報を開示、預託、提供する場合には、当該第三者と個人情報の保護に関する取り決めを行い、お客様の個人情報保護に万全を期すよう努めます 。",
  "In order to protect the personal information entrusted to us by our customers from loss, destruction, unauthorized external leakage, falsification, and unauthorized access, we will establish internal regulations and take rational safety measures. In addition, after the customer has achieved the purpose of use on this site, if we determine that it is no longer necessary to store personal information due to lack of use for a certain period of time, we will store the customer's personal information in order to prevent leakage of personal information. We may erase your personal information.": "お客様からお預かりした個人情報を、紛失、破壊、社外への不正な流出 、改ざん、不正アクセスから保護するために、社内規程を整備し、合理的な安全対策を講じます。なお、弊社は、お客様が本サイトでの利用目的を達成されたのち、一定期間ご利用がなく個人情報を保管する必要がなくなったと判断した場合、個人情報の流出などを防止するため、お客様の個人情報を消去する場合がございます。",
  "The meeting place": "集合場所",
  "We will pick you up from the following designated hotels.": "以下の弊社指定ホテルまでお迎えに伺います。",
  "Designated Hotel: Daewoo Hotel": "指定ホテル：デウホテル",
  "Hilton Hanoi Hotel": "ヒルトンハノイホテル",
  "Pan Pacific Hotel": "パンパシフィックホテル",
  "it will be one of the above hotels.": "の何れかのホテルとなります。",
  "If you would like a hotel pick-up other than the above, please contact us at the time of application.": "上記以外のホテル送迎をご希望の場合、申し込み時にご相談ください。",
  "In addition, in the case of meeting other than the hotel, it will be the Opera House meeting.": "なお、ホテル以外の集合場合は、オペラハウス集合となります。",
  "Opera House Address": "オペラハウス住所",
  "Car arrangement": "車手配",
  "We will arrange the car after confirming the number of customers on the day.": "弊社は当日のお客様人数を確認後、車を手配します。",
  "With comfortable seats, we offer a journey that will not make you feel tired.": "ゆったりとしたシートをご利用いただき、疲れを感じさせない旅を提供しております。",
  "1-2 passengers: 4-seat car": "1〜2客まで：4席の車",
  "Up to 3-4 passengers: car with 7 seats": "3〜4客まで：7席の車",
  "5-9 passengers: car with 16 seats": "5～9客まで：16席の車",
  "10 or more passengers: 29-seat car": "10客以上　　：29席の車",
  "Notes": "注意事項",
  " The tour may be canceled due to weather conditions, unforeseen disasters, or other force majeure reasons.": "気象の状況や不慮の災害、その他不可抗力の事由によりツアーの実施を中止する場合があります。",
  " Please keep your luggage at your own risk. We are not responsible for any damage, loss or theft. Please be careful with your belongings.": "荷物はご自身の責任で保管してください。損害、損失、盗難には当社は一切責任を負いかねます。身の回りの荷物には十分にご注意ください。",
  " Tours are subject to Vietnam's travel agency law. Therefore, the terms and conditions based on the Travel Agency Law of Japan do not apply. In addition, if the customer violates Vietnamese law and public order and morals, or if the customer does not meet at the meeting time, we may refuse to participate in the tour or continue.": "ツアーはベトナムの旅行業法によります。従って日本の旅行業法に基づく約款の適用はありません。また、お客様にベトナムの法律及び公序良俗に反する行為があった場合や集合時間に集合されなかった場合、ツアー参加・続行をお断りすることがあります。",
  " The order of visits may change.": "訪問順序は変更になる場合があります。",
  " Please wear comfortable flat-soled shoes.": "平底の歩きやすい靴でご参加ください。",
  " The sun is scorching in summer, so please prepare sunshade measures and cold weather gear in winter.": "夏は日差しが強いので日よけ対策を、冬は防寒具をご用意ください。",
  " The product will be operated by 2 people or more. Please contact us if you are using one person.": "ご利用商品は２名様以上の催行となります。１名様ご利用の場合、ご相談ください。",
  "issued by Hanoi Department of Planning and Investment": "ハノイ計画投資局発行",
  "Company": "会社",
  "Event": "イベント登録",
  "Profile": "プロフィール",
  "Booking History": "予約スケジュール",
  "Logout": "ログアウト",
  "BENEFITS OF JOINING": "入会のメリット",
  "BUSINESS CONNECTION": "ビジネスコネクション",
  "Helping business owners promote their brands and exchange trade and connect business cooperation opportunities in the BNI CEO community At the same time, creating a personal brand for Business Owners - Secret Decide to have unlimited marketing resources.": "CEO BNIコミュニティ内でのビジネスオーナーのブランドプロモーション、ビジネス取引の交換、およびビジネス協力機会の構築をサポートし、同時にビジネスオーナーの個人ブランドを構築するための秘訣 - 無限のマーケティングリソースを持つための支援を提供します。",
  "COMPANION": "仲間",
  "Only available at Chapters of BNI HCM Central 6. Business Owner Professionals are trained under Power Team by Coaches The best business comes from ActionCOACH CBD Firm, helping to develop Developing a solid foundation for the business, improving leadership capacity effective leadership, management, strategy and business operations.": "このプログラムはBNI HCM Central 6のチャプターでのみ利用可能です。ビジネスオーナーのプロフェッショナルは、アクションコーチCBDファームによってトレーニングされたパワーチームの下で訓練を受け、ビジネスの堅固な基盤の開発、効果的なリーダーシップ、マネジメント、戦略、ビジネスオペレーションの改善を支援します。",
  "CATCH THE TREND": "トレンドを追いかける。",
  "Practical application according to the digital economy and the digital era, updated add the latest knowledge, skills and trends in both Vietnam and World.": "デジタル経済およびデジタル時代に基づいた実践的なアプリケーションであり、ベトナムおよび世界の最新の知識、スキル、およびトレンドを追加して更新されています。",
  "TIME": "時間",
  "07:00 AM - 05:00 PM, Thursday, 11/8/2022": "2022年8月11日(木)、午前7時から午後5時まで。",
  "07:00 AM - 09:00 PM, Friday, 12/08/2022": "2022年8月12日(金)、午前7時から午後9時まで。",
  "ADDRESS": "住所",
  "ADORA Convention Center Nguyen Kiem, City. Ho Chi Minh": "アドラ・グランド・コンベンションセンター、ホーチミン市・ Nguyen Kiem。",
  "Facebook Event": "フェイスブックイベント",
  "REGISTRATION": "登録",
  "DONORS": "寄付者",
  "GROUPS OF BUSINESS PARTICIPANTS": "ビジネス参加者のグループ",
  "Slot Number": "スロット番号",
  "Start Time": "始まる時間",
  "End Time": "終了時間",
  "Matching Company": "ペアリング会社",
  "PROFILE": "プロフィール",
  "Required": "必須",
  "Company information": "企業情報",
  "Request (Vietnamese)": "リクエスト（ベトナム語）",
  "Request (English)": "リクエスト（英語）",
  "Request (Japanese)": "リクエスト（日本語）",
  "Address (Vietnamese)": "住所（ベトナム語）",
  "Address": "住所",
  "Address (English)": "住所（英語)",
  "Address (Japanese)": "住所（日本語)",
  "Company Description (Vietnamese)": "会社の説明 (ベトナム語)",
  "Company Description (English)": "会社の説明 (英語)",
  "Company Description (Japanese)": "会社の説明 (日本語)",
  "Service Name (Vietnamese)": "サービス説明 (ベトナム語)",
  "Service Name (English)": "サービス説明 (英語)",
  "Service Name (Japanese)": "サービス説明 (日本語)",
  "Please provide complete information in the form": "フォームに完全な情報を入力してください",
  "Advancement Support": "進歩支援。",
  "Legal, accounting, sales support, etc. for Japanese investors": "日本の投資家のための法務、会計、営業支援など。",
  "System Development": "システム開発。",
  "System introduction, WEB, application development, DX service": "システムの導入、WEB、アプリケーションの開発、DXサービス。",
  "Recruitment": "採用。",
  "Introduce Japanese-speaking Vietnamese locals and human resources in Japan": "日本語を話すベトナム人地元民や日本での人材紹介。",
  "Japanese Language Education": "日本語教育。",
  "Having a Japanese language education center for children and adults": "子供や大人向けの日本語教育センターを有する。",
  "Sightseeing": "観光。",
  "Japanese-speaking Japan-Vietnam sightseeing and rental car services": "日本語を話す日越観光・レンタカーサービス。",
  "Manufacturing Process": "製造プロセス。",
  "Machining plastics, CNC accessories, jewelry, etc.": "プラスチック加工、CNCアクセサリー、ジュエリーなどの加工。",
  "Sewing": "裁縫。",
  "Clothing design and production services for domestic and overseas markets": "国内外向けの衣料品デザイン・生産サービス。",
  "Others": "その他",
  "Support in industrial zones, consulting and provision of fisheries and agricultural products, etc.": "工業団地における支援、漁業・農産物のコンサルティング・提供など。",
  "Representative Company In": "側の代表企業",
  "VIỆT NAM": "ベトナム",
  "NHẬT BẢN": "日本",
  "Years Of Establishment": "設立年",
  "Employers": "雇用者",
  "Capital": "資本金",
  "Category": "カテゴリー",
  "Appointment Schedule For Viet Nam Company": "ベトナム企業のアポイントメントスケジュール",
  "Appointment Schedule For Japan Company": "日本企業のアポイントメントスケジュール",
  "About Us": "会社紹介",
  "Member List": "メンバーリスト",
  "Hot Deals": "ホットディール",
  "News": "ニュース",
  "Login": "ログイン",
  "Upcoming Business Matching Events": "今後のビジネスマッチングイベント",
  "Prominent Partners": "有力なパートナー",
  "SUPPORTING EXPERTS": "支援専門家",
  "contact us": "コンタクト",
  "Search businesses by keyword": "キーワードで企業を検索",
  "Search businesses by industry": "業種別で企業を検索",
  "industry": "業界",
  "Our partners and customers": "私たちのパートナーや顧客",
  "partners and customers": "パートナーと顧客",
  "Create": "クリエート",
  "Create Profile": "プロフィール作成",
  "Edit service information": "サービス情報の編集",
  "Edit feature information": "機能情報を編集する",
  "Create service information": "サービス情報を作成する",
  "Create core member information": "コアメンバー情報の作成",
  "Edit core member information": "コアメンバー情報の編集",
  "Create company feature": "クリエート",
  "DAYS": "日",
  "HOURS": "時",
  "MINUTES": "分",
  "SECONDS": "秒",
  "List contact": "リスト",
  "Inbox": "受信箱",
  "Contact Expert": "専門家に連絡する",
  "Zalo OA consulting hotline": "Tổng đài tư vấn Zalo OA",
  "Sent": "送信済み",
  "Reply": "フィードバック",
  "Search your partners...": "パートナーを検索する...",
  "Register Consultation": "相談登録",
  "Find Japanese Partners": "日本のパートナーを見つける",
  "Find Viet Nam Partners": "ベトナムのパートナーを探す",
  "Create Account": "アカウントを作成する",
  "or use your email for registration": "または、登録にメールアドレスを使用してください。",
  "Company Name ": "会社名",
  "Username": "ユーザー名",
  "Company Name (Vietnamese)": "会社名 (ベトナム)",
  "Company Name (English)": "会社名 (英語)",
  "Company Name (Japan)": "会社名 (日本語)",
  "Phone": "お電話番号",
  "Password": "パスワード",
  "Image size with length 600 and width 900!!": "画像サイズは長さ600、幅900",
  "Please enter information": "を入力してください",
  "Required fields": "は必須項目です。",
  "Email": "Email",
  "Search By Country": "国から検索",
  "Send success!": "成功！",
  "Confirm Password": "パスワードを確認してください",
  "Please fill out this field.": "このフィールドは必須です.",
  "Introducing business consultants": "ビジネスコンサルタントのご紹介",
  "Japan": "日本",
  "Viet Nam": "ベトナム",
  "Sign Up": "サインアップ",
  "Email account information already exists": "メールアカウント情報はすでに存在します",
  "Sign In": "サインイン",
  "or use your account": "またはアカウントを使用してください",
  "Incorrect Email or Password": "メールアドレスまたはパスワードが間違っています",
  "Welcome!": "いらっしゃいませ！",
  "If you have an account. Please click the 'Sign In' button": "アカウントをお持ちの場合は、「サインイン」ボタンをクリックしてください",
  "Hello!": "こんにちは！",
  "If you do not have an account, please click the 'Sign up' button.": "アカウントをお持ちでない場合は、「サインアップ」ボタンをクリックしてください。",
  "Invalid email": "無効な電子メール",
  "Please enter your email": "あなたのメールアドレスを入力してください",
  "Please enter your name": "あなたの名前を入力してください",
  "Please enter your phone": "電話番号を入力してください",
  "Invalid phone number": "無効な電話番号",
  "Please enter your company name": "会社名を入力してください",
  "Please enter your message": "メッセージを入力してください",
  "Please enter your position": "あなたの役職を入力してください",
  "Please enter a password": "パスワードを入力してください",
  "Password 6 characters or more": "パスワード 6文字以上",
  "INTRUDUTION": "会社紹介",
  "MAIN SERVICES": "主なサービス",
  "Travel, Entertainment and Design": "旅行、エンターテインメント、デザイン",
  "Food and service industry": "フードとサービス業",
  "Trend-Following Business": "トレンドフォロー・ビジネス",
  "Related to Information Technology": "IT関係",
  "Regarding Technical Interns": "技能実習生関係",
  "Related to Technical Interns": "技能実習生関係",
  "Education and Care": "教育とケア",
  "Education": "教育",
  "Expansion to Viet Nam": "ベトナムへ進出",
  "Client": "クライアント",
  "Detail": "詳細",
  "Invalid phone": "無効な電話番号",
  "Establishment": "設立年",
  "Needs": "ニーズ",
  "User name": "ユーザー名",
  "Find an Expert": "専門家探し",
  "Name company": "会社名",
  "Register Business Matching": "ビジネスマッチング登録",
  "COMPANY FEATURES": "会社の特徴",
  "Company Features": "会社の特徴",
  "Company strengths": "会社の強み",
  "Brief introduction of the company": "会社についての簡単な紹介",
  "manager": "ちょうもと",
  "customer network": "顧客ネットワーク",
  "company services": "企業サービス",
  "CORE MEMBERS": "コアメンバー",
  "BOOKING RIGHT HERE": "ここから今すぐ予約",
  "CUSTOMERS": "顧客",
  "Service Description (Vietnamese)": "ベトナム語でのサービスの説明",
  "Service Description (English)": "サービスの説明 (英語)",
  "Service Description (Japanese)": "サービスの説明 (日本語)",
  "Slots Are Empty": "スロットが空です",
  "Updating": "更新中",
  "Name": "お名前",
  "Vocative": "呼称",
  "Sir": "お客様",
  "Miss": "逃す",
  "Position :": "職位",
  "Position": "職位",
  "Content": "お問い合わせ内容",
  "Send": "送信",
  "Menu": "メニュー",
  "Create Member": "メンバーの作成",
  "Choose File": "ファイルを選ぶ",
  "OK": "相済",
  "INFO": "情報",
  "VIET JAPAN PARTNER COOPERATION CO.,LTD": "VIET JAPAN PARTNER COOPERATION CO.,LTD",
  "P1.3-40, The Prince Residence, 17-19-21 Nguyen Van Troi Street, 14 Ward, Phu Nhuan District, HCM City, Vietnam": "P1.3-40, The Prince Residence, 17-19-21 Nguyen Van Troi Street, 14 Ward, Phu Nhuan District, HCM City, Vietnam",
  "search...": "検索...",
  "Search By Company Name": "キーワードを検索",
  "Search By Key Word": "キーワードを検索",
  "Representative experts": "代表的な専門家",
  "View All Experts": "すべての専門家",
  "Result For": "の結果",
  "Categoty": "カテゴリー",
  "ALL": "全て",
  "Book an Appointment With Company": "会社との約束を予約する",
  "Booking Slot": "予約枠",
  "Close": "近い",
  "Booking": "予約",
  ": Slot You Selected": ": 選択したスロット",
  ": Slot Selected": ": スロットが選択されました",
  "Set Failure Schedule": "障害スケジュールの設定",
  "Only 1 Slot Can Be Selected, Can Not Choose 2 Or More Slots": "選択できるスロットは 1 つだけです。2 つ以上のスロットは選択できません",
  "Schedule Success": "スケジュールの成功",
  "View All Booked Calendars": "予約済みのカレンダーをすべて表示する",
  "You Have Not Selected Slot": "スロットが選択されていません",
  "Please Choose Any Suitable Slot": "適切なスロットを選択してください",
  "Personal Calendar": "個人カレンダー",
  "Delete": "消去",
  "Home": "ホームページ",
  "User Manual": "ユーザーマニュアル",
  "About": "企業理念",
  "Service": "サービス",
  "Team": "チーム",
  "CONTACT": "お問い合わせ",
  "Contact": "お問い合わせ",
  "View profile": "プロフィールを見",
  "V-Recruit": "V-リクルート",
  "Contact Information": "連絡先情報",
  "Add New": "新しく追加する",
  "Update": "アップデート",
  "Type Of Business": "業種",
  "Sign Up Success": "サインアップの成功",
  "Number Of Employees": "就業者数",
  "Company Capital Amount": "会社資本金",
  "Request (Japanese)": "リクエスト(日本語)",
  "Company's Logo": "会社のロゴ",
  "Preferred: ( .jpg, .jpeg, .png)": "優先: ( .jpg、.jpeg、.png)",
  "Association logo:": "協会のロゴ:",
  "Link Website": "リンク ウェブ サイト",
  "Language Can Work": "言語は機能します",
  "Company Description:": "会社概要",
  "Company Services:": "企業サービス",
  "Service Picture:": "サービス画像",
  "Company Features :": "会社の特徴",
  "URL": "リンク",
  "Feature": "特徴",
  "Full Name": "フルネーム",
  "Feature Description (Vietnamese)": "機能の説明 (ベトナム語)",
  "Feature Description (English)": "機能の説明 (英語)",
  "Feature Description (Japanese)": "機能説明(日本語)",
  "Company Core Members": "会社のコアメンバー",
  "Member Picture": "メンバーの写真",
  "Member Description (Vietnamese)": "メンバーの説明 (ベトナム語)",
  "Member Description (English)": "メンバーの説明 (英語)",
  "Member Description (Japanese)": "メンバーの説明 (日本語)",
  "Create Customer Company": "顧客企業の作成",
  "Position (Vietnamese)": "職位 (ベトナム語)",
  "Position (English)": "職位 (英語)",
  "Position (Japanese)": "職位 (日本語)",
  "Company Main Clients": "会社の主な顧客",
  "Client Company Name": "クライアント会社名",
  "Client Company Logo": "クライアント会社のロ​​ゴ",
  "URL (Viet Nam)": "リンク (ベトナム)",
  "URL (English)": "リンク (英語)",
  "URL (Japan)": "リンク (日本語)",
  "VJP Connect Platform (VJP-CONNECT.COM) is a platform specializing in supporting business promotion, finding partners, experts , and connecting Vietnamese and Japanese company in many fields": "ベトナムと日本の企業宣伝、パートナー探し、専門家繋ぎを様々な分野でサポートする専用プラットフォームである。",
  "This platform is operated by Viet Japan Partner Cooperation company - a member of the Japanese business support ecosystem of Viet Japan Partner Group including companies operating in many fields: Trade Promotion, Technology, Development Technology resource development, Recruitment, Design, Marketing, Printing.": "このプラットフォームを運営するのはベト・ジャパン・コオペレーション会社・貿易促進、テクノロジー、開発テクノロジーリソース、採用、デザイン、マーケティング、印刷などの多くの分野で活動する企業を含むベト・ジャパン・パートナー・グループのメンバーである。",
  "Copyright @2023 VIET JAPAN PARTNER. All rights reserved.": "著作権 @2023 VIET JAPAN PARTNER - 無断複写・転載を禁じます。",
  "EDIT": "編集",
  "Save changes": "変更内容を保存",
  "Account Register": "アカウント登録",
  "Account register": "アカウント登録",
  "Vietnamese": "ベトナム語",
  "English": "英語",
  "Input value length must be less than or equal to 20 characters": "入力値の長さは 20 文字以下である必要があります",
  "Save changes data successfully": "変更データが正常に保存されました",
  "Save change data failed": "変更データの保存に失敗しました",
  "Number of employees must be greater than 0": "従業員の数は 0 より大きくなければなりません",
  "Japanese": "日本語",
  "Update Profile": "メンバー登録",
  "Register": "登録",
  "Add new data successfully": "新しいデータが正常に追加されました",
  "Delete data successfully": "データを正常に削除しました",
  "Create new member successfully": "新しいメンバーが正常に作成されました",
  "ASK FOR ADVICE": "相談依頼",
  "Would you like to post your company's information for free?": "御社の情報を無料で掲載してみませんか?",
  "Start with Member Register": "まずはアカウント登録から始めましょう.",
  "Would you like to consult with us?": "今すぐアドバイスが必要ですか?",
  "Ask for advice": "コンサルティングに登録する",
  "Please send an email to vjpconnect@vj-partner.com or click the": "vjpconnect@vj-partner.com に電子メールを送信するか、",
  "button and enter your contact information.": "ボタンをクリックして連絡先情報を入力してください。",
  "Food & Service Industry": "食品・サービス業",
  "Data not found": "検索条件に該当するデータがありません",
  "Other": "他",
  "INTRODUCTION": "会社紹介",
  "EDIT INTRODUCTION": "会社紹介を編集",
  "Send failed!": "送信に失敗しました!",
  "Please enter a valid phone number": "有効な電話番号を入力して下さい",
  "is required": "必要とされている",
  "is not a valid email!": "は有効なメールではありません!",
  "is not a valid number!": "は有効な数値ではありません!",
  "Company information already exists. Please do not member register": "会社情報はすでに存在します。会員登録はしないでください",
  "Thank you for registering an account on the VJP Connect platform.": "VJP Connectプラットフォームにアカウントを登録いただきありがとうございます。",
  "We will evaluate and notify you soon via email or registered phone number.": "すぐに評価し、電子メールまたは登録された電話番号に通知します。",
  "Thank you!": "お待ちくださいませ。",
  "Please": "Please",
  "login": "login",
  "or": "or",
  "register account": "register account",
  "(Free) to use this feature": "(Free) to use this feature",
  "There are no reviews yet": "まだレビューはありません",
  "REVIEW": "レビュー",
  "This field is required": "この項目は必須です",
  "Self-register":"セルフ登録",
  "Supported":"サポートあり",
  "Account checking":"アカウント確認",
  "~ 1 week":"~ 1 週間",
  "Within 24 hours":"24時間以内対応",
  "Create company profiles 3 languages":"会社プロフィール作成（3か国語）",
  "Self-created & updated":"セルフ作成・更新",
  "Supported with Designer":"デザイナー付きサポート",
  "Evaluate company profile":"会社プロフィール確認",
  "~2 Weeks":"~ 2 週間",
  "1-3 Days":"1-3 日間",
  "Support translating contact content":"お問い合わせ翻訳支援",
  "No":"いいえ",
  "Receive information when contacted":"お問い合わせの受信方法",
  "Email/Line(private) & Remind":"Email/Line(プライベート)&リマインドあり",
  "Receive company information just registered":"新会社情報の受信",
  "Email & Private Consultation":"Email & 個別コンサル",
  "Receive non-public opportunity information":"非公開の紹介依頼受信",
  "Yes – Second priority":"Yes –優先",
  "Yes – First priority":"Yes – 最優先",
  "Commit to having at least 1 contact":"最低 1 件の問い合わせ受信の約束",
  "Fee refund if there isn't contact in 1 year":"YES –返金あり1年間連絡が無い場合",
  "Support translation online meeting":"オンラインミーティング翻訳支援",
  "1 time (up to 90 minutes)":"1回（90分まで）",
  "Pricing":"価格表",
  "15 $":"2000 円",
  "80 $":"1万円",
  "160 $":"2万円",
  "(1 Time Only)":"(1回のみ)",
  "PRICE":"料金表",
  "FREE":"無料",
  "Nền tảng VJP Connect platform cung cấp quyền sử dụng cơ bản miễn, tuy nhiên với các người dùng cần dịch vụ thông-phiên dịch và tư vấn riêng thì chúng tôi có cung cấp các gói hỗ trợ thu phí.": "VJP Connect プラットフォームは基本的に無料でご利用いただけますが、プライベートな通訳やコンサルティング サービスが必要なユーザー向けに、有料のサポート パッケージを提供しています。",
  "Message from Founder": "創業者からのメッセージ",
  "As a business person and understand the cultural differences between the two countries Vietnam and Japan, I wish to build a platform to support businesses with needs for business connection and cooperation. Together, the two countries can 'find' each other easily and at the most optimal cost. The VJP Connect Platform idea was realized in 2023 after Vietnam - Japan business connection events took place offline and online that I myself or my company team had the opportunity to participate in or support." :"私は、ビジネスマンであり、ベトナムと日本の文化の違いを理解している者として、日越両国の企業が“お互いに“容易に最適なコストでビジネスをつなげ、協力するためのサポートを提供するプラットフォームを構築したいと考えています。VJP コネクトプラットフォームというアイデアは、私自身と弊社のチームが参加またはサポートしたオンラインおよびオフラインの日越企業交流会の経験に基づいて､2023年から構築し始めました。",
  "We will strive to develop this platform to be a gathering place for business enterprises in accordance with the following criteria: Honesty - Commitment - Responsibility - Positivity - Efficiency as explained below:" : "私たちは、このプラットフォームの開発に取り組むことで、ここは「誠実さ、コミットメント、責任感、積極性、効率性」の基準に従って企業が集まる場所を提供します。詳しくは以下に説明します。 ",
  "- Honesty: Do not deceive customers and partners" : "- 誠実さ：顧客やパートナーを欺かないこと。",
  "- Commitment: Always strive to comply with commitments, meet the quality of goods and services from the expected level upwards." : "- コミットメント：契約を遵守し、期待以上の品質の商品やサービスを提供する努力を常に行うこと。",
  "- Responsibility: Have a mindset and exercise full responsibility towards relevant parties in business cooperation. Make certain contributions to social responsibility." : "- 責任：業務協力における関係者に対して適切な思考と責任を持ち、社会的責任に一定の貢献をすること。",
  "- Positive: Sincerely listen and be ready to work with partners to overcome differences in culture, language, customs, habits, and agency barriers to achieve successful, win-win cooperation results. win, lasting." : "- 積極性：文化、言語、慣習、習慣、代理店の障壁に対処するために真摯に耳を傾け、パートナーと共に異なる問題を乗り越えて成功のためのWIN-WINな協力関係を目指すこと。 ",
  "- Efficiency: Always strive to achieve the highest 'effectiveness' in cooperation. Support breakthrough and creative solutions, as well as be willing to change or optimize traditional processes to achieve highly effective cooperation results for both parties." : "- 効率性：協力において最高の「効果」を達成するために努力すること。画期的で創造的なソリューションをサポートするだけでなく、従来のプロセスの最適化にも積極的に取り組み、両者にとって効果的な協力関係を実現するため変更を行うこと。 ",
  "We believe that the above core values ​​will promote sustainable development and success for participating businesses." : "私たちは、上記の中核的価値観が参加企業の持続可能な発展と成功を促進すると信じています。",
  "Finally, I and the staff of Viet Japan Partner Cooperation (VJPC) in particular and Viet Japan Partner Group (VJP Group) in general are committed to building the VJP Connect Platform to support Vietnamese and Japanese businesses connect. connect and cooperate effectively. The VJP Connect platform will be where businesses can find reliable partners, build relationships and create business opportunities. The goal in 2024 is to have more than 1,000 accounts successfully registered on the system. We hope to receive everyone's support and help on this journey." : "最後に、私とベト・ジャパン・コオペレーション会社（VJPC）のスタッフ、特にベト・ジャパン・パートナー・グループ（VJPグループ）全体は、日越企業のビジネスが効果的につながり、マッチングできるVJPコネクトプラットフォームの構築に全力で取り組むことを約束します。VJP コネクト プラットフォームは、企業様が信頼できるパートナーを見つけ、関係を構築し、ビジネス チャンスを創出できる場所になります。 2024 年の目標は、1,000 以上のアカウントがシステムに正常に登録されることを努力してまいりたいと思います。この旅に皆様のご支援とご協力を心待ちしています。",
  "Sincerely thank you!" : "何卒よろしくお願い申し上げます。",
  "Thang Vo" : "タン　ヴォー",
  "Representative of Viet Japan Partner Group" : "ベト・ジャパンパートナーグループ代表",
  "CEO of Viet Japan Partner Co.,LTD" : "VIET JAPAN PARTNER CO.,LTD/ベト・ジャパン・パートナー有限会社の代表",
  "CEO of Viet Japan Digital Co.,LTD" : "VIET JAPAN DIGITAL CO.,LTD/ベト・ジャパン・ディジタル有限会社の代表",
  "CEO of Viet Japan Partner Cooperation Co.,LTD" : "VIET JAPAN PARTNER COOPERATION CO.,LTD/ベト・ジャパン・コオペレーション有限会社の代表",
  "Introducing the operating company" : "ベト・ジャパンパートナーグループについて",
  "Company name" : "会社名",
  "VIET JAPAN PARTNER COOPERATION CO. LTD (http://vietjapan.co )" : "ベト・ジャパン・コオペレーション有限会社 (http://vietjapan.co )",
  "Headquartes address" : "本社住所地",
  "Tax code" : "法人番号",
  "Date of incorporation" : "設立年月日",
  "Representative" : "代表取締役社長",
  "Main business sectors" : "事業内容",
  "Organize trade introduction and promotion" : "貿易の紹介と促進事業",
  "Real estate business" : "不動産事業",
  "Management consulting activities" : "経営コンサルティング事業",
  "Introducing Viet Japan Partner Group" : "ベトジャパンパートナーグループのご紹介",
  "Group name" : "グループ名",
  "Names of member companies" : "会員企業名",
  "Room 22, Building 8, CVPM, Quang Trung, Tan Hung Thuan, District 12, Ho Chi Minh City": "Room 22, Building 8, CVPM, Quang Trung, Tan Hung Thuan, District 12, Ho Chi Minh City" ,
  "Develop Japanese standard IT engineer resources" : "日本標準のITエンジニア人材の育成",
  "Software Development" : "ソフトウェア開発",
  "Promoting trade and investment between Vietnam and Japan" : "ベトナムと日本の間の貿易と投資の促進",
  "Google map" : "グーグルマップ",
  "No 3.40, The Prince Residence, 17-19-21 Nguyen Van Troi, Street, 11 Ward, Phu Nhuan District, HCM City, Vietnam" : "No 3.40, The Prince Residence, 17-19-21 Nguyen Van Troi, Street, 11 Ward, Phu Nhuan District, HCM City, Vietnam",
  "Vo Duc Thang" : "Vo Duc Thang",
  "The VJP Connect platform offers basic free usage, however for users who need private interpretation and consulting services, we offer paid support packages." : "VJP コネクトプラットフォームは、基本的なプランを無料で提供します。ただし、ユーザーは翻訳・通訳や個別相談・アドバイス等が必要な場合には、有料のサポートパッケージをご用意しております。",
  "Please see the price list information below and contact us if you have any questions." : "下記の価格表をご覧いただき、ご不明な点がございましたらお問い合わせください。",
  "Note" : "注意",
  "The following costs are only collected once, not an annual fee" : "以下の料金は1回のみ徴収されます。年間コストではありません。",
  "In case of upgrading the package midway, the amount of the current package will be deducted" : "途中でパッケージをアップグレードする場合は、現在のパッケージの金額が差し引かれます。",
  "Terms of use" : "利用規約",
  "Welcome to the Vietnam - Japan business promotion and connection platform: VJP Connect. Before you start using our services, please read and understand the following terms. Your account on this website includes the following important terms and conditions" : "ベトナムと日本のビジネスのプロモーションとオンラインでのビジネスコネクションをサポートするプラットフォームVJPコネクトへようこそ。当社のサービスを利用する前に以下の規約をお読みいただき、ご理解の上ご利用ください。このウェブサイトの アカウントには以下の重要な利用規約が説明致します。",
  "General Terms" : "一般規約",
  "1. VJP Connect Platform (hereinafter referred to as 'VJP Connect') is a platform provided by VIET JAPAN PARTNER COOPERATION Company (hereinafter referred to as 'VJP COOPERATION') to support businesses in promoting information and connecting Online Business." : "1. VJP コネクトプラットフォーム（以下、「VJP コネクト」といいます）は、ベト・ジャパン・コオペレーション有限会社（以下、「VJP COOPERATION」といいます）が提供するオンラインでのビジネス情報の広告とビジネスコネクションをサポートするプラットフォームです。",
  "2. These Terms apply to Businesses that register accounts (hereinafter referred to as 'Users') on VJP Connect's system." : "2. 本規約は、VJPコネクトのシステムにアカウントを登録した事業者様（以下、「ユーザー」といいます）に適用されます。",
  "3. These Terms will be accepted by the User at the time of registration and complied with throughout the process of participating in all activities of VJP Connect or the host company." : "3. 本規約は、ユーザーが登録時に承認し、VJPコネクトまたは管理会社のすべての活動に参加する際に遵守されるものとします。",
  "4. User is a company from anywhere in the world with full legality, identity, functionality and business capacity." : "4. ユーザーとは、法的な地位、身元、機能性、およびビジネス能力を持つ、世界中のどこにでもある企業です。 ",
  "5. Users need to submit the latest documents showing company information and legal representative according to registration information to help us authenticate information." : "5. ユーザーは、当社が情報を認証するため、登録情報に基づいて会社情報と法的代表者の情報確認できる最新の書類を提出する必要があります。",
  "6. These Terms of Use shall be subject to and construed in accordance with the laws of Vietnam." : "6. 本規約は、ベトナムの法律に準拠し、それに従って解釈されるものとします。",
  "7. VJP COOPERATION reserves the right to change these Terms and Conditions at any time. In case of any changes to these Terms and Conditions, VJP COOPERATION will notify the User via the email used for account registration. If the User continues to use VJP Connect or does not take measures to cancel the subscription, it will be deemed to have agreed to our changes." : "7. VJP COOPERATIONは、いつでも本利用規約を変更する権利を有します。本利用規約に変更がある場合は、利用者に登録時に使用したメールアドレスを通じて通知します。ユーザーがVJP コネクトを引き続き利用するか、登録をキャンセルするがない場合、変更に同意したものとみなされます。",
  "Registration terms" : "利用登録規約",
  "1. Businesses must register an account when they want to participate in activities of VJP Connect or the host company." : "1. 企業は、VJPコネクトや管理会社（主催会社）の活動に参加する場合には、アカウントを登録する必要があります。",
  "2. Each User is only allowed to register one account." : "2. 各ユーザーは、1つのアカウントのみを登録することが許可されています。",
  "3. By registering, Users represent that all information they provide is truthful. If any User's information changes after the registration process has been completed or when requested by VJP Connect's Manager, the User is responsible for immediately updating the correct information to system." : "3. 登録することで、ユーザーは提供するすべての情報が真実であることを保証することです。登録手続きが完了した後、ユーザー情報変更がある、またはVJP コネクトの管理者からの要求があった場合には、ユーザーは直ちに正確な情報をシステムに更新する責任があります。",
  "4. Users will be fully responsible for the laws regarding the content provided to VJP Connect (including intellectual property rights, copyrights,...)" : "4. ユーザーは、VJP コネクトに提供するコンテンツに関する法的責任（知的財産権、著作権などを含む）に対して全責任を負うものとします。",
  "5. VJP Connect does not guarantee the true identity or truthful representation of a User or the communications between Users. Therefore, each User shall be solely responsible for determining the correctness of the identity of another User before entering into a business cooperation agreement." : "5. VJP コネクトは、ユーザーの真の身元や正当な代理人の存在を保証しません。したがって、各ユーザーは、業務提携契約を締結する前に、他のユーザーの真の身元を正確であることを確認・判断する責任を単独で負うものとします。",
  "Object of the contract" : "契約の対象者",
  "VJP Connect provides Users with a business introduction page, the ability to search for other Users, exchange via the contact form on the platform (with email), and closed or public groups to exchange and find information. Looking for business partners and Users when registering to use VJP Connect, by default they have allowed VJP Connect and the host company to have full rights to use the information provided by the User for this purpose on the site. website and other media channels without requiring permission for each use." : "VJP コネクトはユーザーに対して、企業の情報や他のユーザーの検索機能、プラットフォーム上でのフォームを通じたやり取り（電子メールでの送受信を含む）および非公開または公開のグループによる交流、ビジネスパートナーやユーザーの検索のための情報の提供を行います。ユーザーはVJP コネクトを利用するため登録する情報の取扱ではウェブサイトや他のメディアでのVJP コネクトの権限、管理会社がユーザーの情報を使用する権限を持っています。使用ごとに許可を求める必要はありません。",
  "VJP Connect and the host company have the right to remove User content or stop providing user accounts due to violation of terms of use and violation of law without prior notice." : "VJP コネクトおよび管理会社は、事前通知なしにユーザーのコンテンツを削除したり、アカウントの利用を停止したりする権利を有します。 ",
  "VJP Connect and the host company are not responsible for any damage caused by providing an information promotion and connection platform." : "VJP コネクトおよび管理会社は、情報のプロモーションやコネクションプラットフォームの提供によって引き起こされるいかなる損害に対しても責任を負いません。",
  "VJP Connect and the host company are not considered a contractual party when the User conducts business cooperation after connecting through the platform (Except for the case of explicit participation that may be in writing and with consent of interested parties)." : "VJP コネクトおよび管理会社は、ユーザーがプラットフォームを介して接続した後に他のユーザーとビジネス提携を進める際には契約の一方であるとは見なされません（明確な文書による参加と関係者の同意がある場合を除く）。",
  "Manual for companies":"企業へのマニュアル",
  "Account registration process":"アカウント登録の流れ",
  "Step":"ステップ",
  "Registration":"登録",
  "Register for free":"無料でアカウント登録",
  "Waiting for review":"審査待ち",
  "Create a company profile":"企業のプロフィール作成",
  "Create Company profile":"企業プロフィール作成",
  "Inform us via Zalo OA/Line OA":"Zalo OA/Line OA までお知らせ。",
  "Pay the fee when the screening results come out (only if you have registered a paid package)":"審査結果が出た時点で手数料支払（有料パッケージの登録ある場合のみ）",
  "contact, connect":"連絡, コネクト",
  "Contact other companies": "他社への連絡",
  "Contact an expert": "専門家への連絡",
  "Past messages can be checked": "過去のメッセージが確認可能",
  "User features":"ユーザーの機能",
  "Register an account":"アカウント登録",
  "Create company profile": "企業プロフィール作成",
  "Edit company profile":"企業プロフィールを編集",
  "Contact support department":"サポート部門への連絡",
  "Method":"方法",
  "Click":"ホームページから",
  "from the homepage.":"をクリックします。",
  "Access to https:/vjp-connect.com/en/login":"https:/vjp-connect.com/ja/loginにアクセスします",
  "Select the “Register” button.": "”登録”ボタンを選択します。",
  "Login at link https://vjp-connect.com/en/login (After receiving approval notification)":"https://vjp-connect.com/ja/login にログインします。（承認通知を受け取った後）",
  "Select “User Profile” on the home screen.":"ホーム画面で“ユーザープロフィール”を選択します。",
  "Select “Create Profile” on the screen that opens.":"開かれた画面で“プロフィール作成”を選択します。",
  "Enter the information on the “Profile” screen and press the “Create Profile” button.":"“プロフィール”画面で情報を入力し、“プロフィールを作成”ボタンをを押します。",
  "Select “Profile” on the home screen.":"“プロフィール”を選択します。",
  "Select the “Edit” button.":"“編集”ボタンを選択します。",
  "Enter the information and press the “Save Changes” button.":"情報を入力し“変更を保存”ボタンを押します。",
  "You can enter contact information and other information while logged in.":"ログインした状態で連絡先等の情報を入力します。",
  "The system will send the email to the recipient's mailbox and at the same time CC the sender.":"システムは受信者のメールボックスにメールを送信され、同時に送信者宛にCCされます。",
  "Access to https://vjp-connect.com/en/contact":"https://vjp-connect.com/ja/contact にアクセスします。",
  "The system will send an email to the support department and will respond within a minimum period of time.":"システムは運営スタッフ宛にメールを送信し、早めに返事いたします。",
  "If you have any questions, you can contact Zalo OA/Line OA hotline or fill out the form below for assistance.":" ご不明な点などございましたら、画面の右下にあるZalo OA/Lineのボタンを選択して、ご連絡するか、以下のフォームに記入してお問い合わせくださいませ。",
  "This is a guide on how to register and use the current features on the VJP Connect platform.":"以上が、VJPコネクトプラットフォーム上の現在の機能の登録および使用方法のガイドです。",
  "In case of Standard and Premium packages, if customers can create their own multilingual profile, they will receive a discount of 15 $" : "スタンダードおよびプレミアム パッケージの場合、顧客が独自の多言語プロフィールを作成できる場合、2000 円 の割引を受けられます。",
  "Area" : "面積",
  "317613936":"317613936",
  "20/12/2022":"20/12/2022",
  "VIET JAPAN PARTNER GROUP ( VJP Group)":"VIET JAPAN PARTNER GROUP ( VJP Group)",
  "VIET JAPAN PARTNER CO.,LTD":"VIET JAPAN PARTNER CO.,LTD",
  "VIET JAPAN DIGITAL CO.,LTD":"VIET JAPAN DIGITAL CO.,LTD",
  "VIET JAPAN PARTNER COOPERATION CO. LTD":"VIET JAPAN PARTNER COOPERATION CO. LTD",
  "VIDI MARKETING CO":"VIDI MARKETING CO",
  "24/7":"24/7",
  "VJP Connect Platform (VJP-CONNECT.COM) is a platform specializing in supporting business promotion, finding partners, experts , and connecting Vietnamese and Japanese company in many fieldsThis platform is operated by Viet Japan Partner Cooperation company - a member of the Japanese business support ecosystem of Viet Japan Partner Group including companies operating in many fields: Trade Promotion, Technology, Development Technology resource development, Recruitment, Design, Marketing, Printing.":"ベトナムと日本の企業宣伝、パートナー探し、専門家繋ぎを様々な分野でサポートする専用プラットフォームである。このプラットフォームを運営するのはベト・ジャパン・コオペレーション会社・貿易促進、テクノロジー、開発テクノロジーリソース、採用、デザイン、マーケティング、印刷などの多くの分野で活動する企業を含むベト・ジャパン・パートナー・グループのメンバーである。",
  "Access to": "にアクセスします",
  "Login at link": "にログインします。",
  "(After receiving approval notification)": "（承認通知を受け取った後）",
  "visits": "にアクセスし"
}
