{
  "Cars": "Tìm kiếm xe",
  "Contact Now": "Liên hệ ngay",
  "Rules": "Điều khoản",
  "Car Catalog": "Danh sách xe",
  "Where Are You Going?": "Gợi ý khám phá",
  "Rental Cars with Drivers": "Thuê xe có tài xế",
  "Japanese": "Tiếng Nhật",
  "English": "Tiếng Anh",
  "support": "Hỗ trợ",
  "Hotline: {{ phone }}": "Hotline: {{ phone }}",
  "Supports Japanese": "Hỗ trợ tiếng Nhật",
  "Find Cars": "Tìm xe thôi !",
  "Re-entered password is incorrect": "Mật Khẩu Nhập Lại Không Chính Xác",
  "Online Payment": "Thanh toán online",
  "Luxury Cars Available": "Thuê xe sang trọng",
  "Choose a location": "Chọn địa điểm",
  "Pick-up Date": "Ngày nhận xe",
  "Drop-off Date": "Ngày trả xe",
  "Search By Country": "Tìm Theo Quốc Gia",
  "User name (Vietnamese)": "Họ và tên (Tiếng Việt)",
  "User name (English)": "Họ và tên (Tiếng Anh)",
  "User name (Japanese)": "Họ và tên (Tiếng Nhật)",
  "Expert (Vietnamese)": "Chuyên gia (Tiếng Việt)",
  "Expert (English)": "Chuyên gia (Tiếng Anh)",
  "Expert (Japanese)": "Chuyên gia (Tiếng Nhật)",
  "Education (Vietnamese)": "Học vấn (Tiếng Việt)",
  "Education (English)": "Học vấn (Tiếng Anh)",
  "Education (Japanese)": "Học vấn (Tiếng Nhật)",
  "Experience (Vietnamese)": "Kinh nghiệm (Tiếng Việt)",
  "Experience (English)": "Kinh nghiệm (Tiếng Anh)",
  "Experience (Japanese)": "Kinh nghiệm (Tiếng Nhật)",
  "Company Name (Vietnamese)": "Tên Công Ty (Tiếng Việt)",
  "Company Name (English)": "Tên Công Ty (Tiếng Anh)",
  "Company Name (Japan)": "Tên Công Ty (Tiếng Nhật)",
  "Book now": "Đặt ngay",
  "Location Notes": "Chú thích địa điểm",
  "Brand": "Dòng xe",
  "Create Profile": "Tạo hồ sơ",
  "All": "Tất cả",
  "INFO": "THÔNG TIN",
  "Save change": "Lưu thay đổi",
  "CLose": "Đóng lại",
  "{{ price }} VND / Day": "{{ price }} VND / Ngày",
  "{{ seat }} Seats": "{{ seat }} Chỗ ngồi",
  "Seat": "Chỗ ngồi",
  "Auto": "Tự động",
  "Choose File": "Chọn Hình Ảnh",
  "Manual": "Số sàn",
  "More car": "Xem thêm xe",
  "Featured Car": "Xe nổi bật",
  "Luxury Car": "Dòng Xe Cao Cấp",
  "Transmission": "Bộ truyền động",
  "Other services": "Dịch vụ khác",
  "Fill in information": "Điền thông tin",
  "Select date": "Chọn ngày",
  "Filter Option": "Bộ lọc",
  "Seating Capacity": "Số chỗ ngồi",
  "Pick-up Place": "Điểm đón",
  "Place To Rent": "Nơi đặt xe",
  "City/Province": "Tỉnh/Thành phố",
  "District": "Quận/Huyện",
  "Ward": "Phường/Xã",
  "More Notes": "Chú thích khác",
  "Where To": "Điểm đến",
  "First Name": "Họ",
  "Last Name": "Tên",
  "Email": "Email",
  "Education": "Học vấn",
  "Experience": "Kinh nghiệm",
  "Zalo OA consulting hotline": "Tổng đài tư vấn Zalo OA",
  "Interpreter": "Thông dịch viên",
  "Kid's chair": "Ghế trẻ em",
  "Book hotel room": "Đặt phòng khách sạn",
  "Book a golf course": "Đặt sân golf",
  "Massage": "Massage",
  "Hotel Reservation": "Đặt phòng khách sạn",
  "Golf Reservation": "Đặt sân golf",
  "Translator": "Thông dịch viên",
  "Souvenir": "Quà lưu niệm",
  "Japanese Karaoke": "Karaoke Nhật",
  "Back": "Trở lại",
  "SEND": "GỬI",
  "Get the best experience with your rental deals": "Cam kết cung cấp dịch vu thuê xe với chất lượng tốt nhất",
  "Best price guaranteed": "Tốt nhất trong tầm giá",
  "Support 24/7": "Hỗ trợ 24/7",
  "Pristine & Comfortable": "Tiện nghi sạch sẽ",
  "Specifications": "Chi tiết xe",
  "Payment methods - Credit Card": "Thanh toán bằng thẻ tín dụng",
  "Total Cost:": "Tống cộng:",
  "Edit": "Chỉnh sửa",
  "CONFIRM": "XÁC NHẬN",
  "Thank you for your reservation.": "Cảm ơn bạn đã đặt xe",
  "Received.": "Chúng tôi đã ghi nhận.",
  "Your reservation number is: ": "Mã đặt xe của bạn là:",
  "Please tell us this number when you contact us.": "Vui lòng cho chúng tôi biết mã số này khi bạn liên hệ với chúng tôi",
  "{{ bookId }}. ": "{{ bookId }} .",
  "We have sent your reservation details to your email address.": "Chúng tôi đã gửi chi tiết đặt xe đến địa chỉ Email của bạn.",
  "Please confirm.": "Vui lòng kiểm tra và xác nhận.",
  "Our representative will contact you within 24 hours.": "Chúng tôi sẽ liên hệ với bạn trong vòng 24 tiếng.",
  "Information": "Thông tin",
  "Payment": "Thanh toán",
  "For first-time users": "Đối với người dùng lần đầu",
  "This page explains how to make a reservation, payment method, cancellation, terms of use, protection of privacy, etc. If you are using it for the first time, please read it.": "Trang này giải thích cách đặt chỗ, phương thức thanh toán, hủy, điều khoản sử dụng, bảo vệ quyền riêng tư, v.v. Nếu bạn sử dụng lần đầu, vui lòng đọc.",
  "Fill In Information": "Điền thông tin",
  "Please fill out the information completely.": "Điền đầy đủ trường thông tin.",
  "Reconfirm information and pay.": "Xác nhận và thanh toán.",
  "Success": "Đặt xe thành công",
  "Information has been recorded.": "Đã ghi nhận thông tin",
  "Unpaid Transaction": "Giao dịch chưa được thanh toán",
  "There is a problem with the payment operation. Would you like to pay again? If payment is not received within 60 minutes, the reservation will be cancelled.": "Đã xảy ra sự cố với thanh toán. Bạn có muốn thanh toán một lần nữa không? Nếu không nhận được thanh toán trong vòng 60 phút, đặt xe sẽ bị hủy.",
  "Cancel Payment": "Huỷ đặt xe",
  "Payment Again": "Thanh toán lại",
  "Confirmation and payment": "Xác nhận và thanh toán",
  "Other services will be billed separately.": "Các dịch vụ khác được thanh toán riêng.",
  "No matching cars found.": "Không tìm thấy phương tiện nào phù hợp.",
  "Try removing some filters to see more results.": "Hãy thử chọn tỉnh, ngày, hoặc số ghế ngồi khác.",
  "My friend, this distance is a bit of a walk. Would you like to choose a further destination?": "Bạn à, quãng đường này đi bộ chút là tới. Bạn có muốn chọn điểm đến xa hơn không?",
  "Drop-off must be after pick-up, please change the dates and/or times for your search": "Thời gian về phải sau thời điểm khởi hành",
  "Notification": "Thông báo",
  "No 9B, 13 alley, 139 lane, Tan Mai Street, Tan Mai ward": "Số 9B, ngách 13, ngõ 139, Phố Tân Mai, Phường Tân Mai",
  "Hoang Mai district, Hanoi city, Vietnam": "Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam",
  "This distance is a bit of a walk. Would you like to choose a further destination?": "Bạn à, quãng đường này đi bộ chút là tới. Bạn có muốn chọn điểm đến xa hơn không.",
  "Booking Luxury Car": "Đặt xe sang trọng",
  "Contact us by the form below if you have a need to use special high-end vehicles.": "Liên hệ với chúng tôi theo thông tin bên dưới nếu bạn có nhu cầu sử dụng các loại xe cao cấp đặc biệt.",
  "Reservation method": "Phương pháp đặt xe",
  "Book your trip to Vietnam easily online! You can create your own trip, incorporate tours into free-action days on package tours or individual travel schedules, book hotels that fit your budget, and arrange air tickets.": "Đặt một chuyến du lịch đến Việt Nam thật đơn giản trên Internet! Bạn có thể tạo chuyến đi của riêng mình, kết hợp các chuyến tham quan vào những ngày hoạt động tự do theo các tour trọn gói hoặc lịch trình du lịch cá nhân, đặt khách sạn phù hợp với túi tiền, sắp xếp vé máy bay, v.v.",
  "Feel free to use Ai Travel for tours, hotel reservations, etc.": "Hãy thoải mái sử dụng Ai Travel cho các tour du lịch, đặt phòng khách sạn, v.v.",
  "After completing the reservation application, we will send you a confirmation email. If you do not receive a receipt confirmation email within 24 hours, there is a possibility that you have entered your application email address incorrectly.": "Sau khi hoàn thành đơn đặt xe, chúng tôi sẽ gửi cho bạn một email xác nhận. Nếu bạn không nhận được e-mail xác nhận đã nhận trong vòng 24 giờ, có khả năng là bạn đã nhập sai địa chỉ e-mail của mình.",
  "If you do not receive a receipt confirmation email after applying for a reservation, please contact us via email eigyou@aitravelgroup.com.": " Nếu bạn không nhận được email xác nhận sau khi đăng ký đặt xe, vui lòng liên hệ với chúng tôi qua email eigyou@aitravelgroup.com. ",
  "Alternatively, you can book by calling our hotline. ": "Ngoài ra, bạn có thể đặt vé bằng cách gọi điện đến hotline của chúng tôi. ",
  "Hotline number": "Số hotline",
  "If you live in Hanoi, we will consult and make a reservation at our company.": "Đối với khách hàng ở Hà Nội, chúng tôi sẽ nhận tư vấn và đặt xe tại công ty chúng tôi.",
  "Ai Travel Co., Ltd. Address": "Địa chỉ Công ty TNHH Ai Travel",
  "Payment method": "Phương pháp thanh toán",
  "Bank Transfer: Via Vietnam Dong or USD.": "Chuyển khoản: bằng Đồng Việt Nam hoặc USD.",
  "Bank account name": "Tên tài khoản ngân hàng",
  "Company address": "Địa chỉ công ty",
  "Bank account number": "Số tài khoản ngân hàng",
  "Bank name": "Tên ngân hàng",
  "Bank address": "Địa chỉ ngân hàng",
  "Cash payment: VND/USD or Japanese Yen.": "Thanh toán bằng tiền mặt: bằng Đồng Việt Nam, Đô la Mỹ hoặc Yên Nhật.",
  "Sorry to trouble you, but please contact us.": "Xin lỗi vì sự bất tiện này, xin vui lòng liên hệ với công ty chúng tôi.",
  "Payment by credit card: according to Vietnamese dong. However, bank charges will be 3% of the total. Sorry for the inconvenience, but please contact us.": "Thanh toán bằng thẻ tín dụng: bằng Đồng Việt Nam. Tuy nhiên, phí ngân hàng sẽ là 3% trên tổng số tiền. Xin lỗi vì sự bất tiện này, xin vui lòng liên hệ với công ty chúng tôi.",
  "Cancel": "Huỷ",
  "The customer can cancel the travel contract by paying the cancellation fee specified below. The date of cancellation shall be the day on which the customer requests cancellation during business hours of the Company (9:00 am to 6:00 pm).": "Khách hàng có thể hủy hợp đồng du lịch bằng cách thanh toán phí hủy theo quy định dưới đây. Ngày hủy sẽ là ngày mà khách hàng yêu cầu hủy trong giờ làm việc của chúng tôi (9:00 sáng đến 6:00 chiều).",
  "Day tour": "Tour du lịch trong ngày",
  "30% until 10:00 the day before departure": "trước 10h trước ngày khởi hành: 30%",
  "From 12:00 to 19:00 the day before departure: 50%": "Từ 12h00 đến 19h00 trước ngày khởi hành: 50%",
  "If you do not participate after 19:00 the day before departure or without prior notice: 100%": "Trường hợp sau 19h ngày trước ngày khởi hành hoặc không tham gia mà không báo trước: 100%",
  "1 night, 2 nights tour": "Tour 1 đêm, 2 đêm",
  "30 days before departure: 10%": "30 ngày trước ngày khởi hành: 10%",
  "25-29 days before departure: 20%": "25-29 ngày trước ngày khởi hành: 20%",
  "15-24 days before departure: 30%": "15-24 ngày trước ngày khởi hành: 30%",
  "7-14 days before departure: 50%": "7-14 ngày trước ngày khởi hành: 50%",
  "3-6 days before departure: 75%": "3-6 ngày trước ngày khởi hành: 75%",
  "Within 2 days of departure: 100%": "Trong vòng 2 ngày kể từ ngày khởi hành: 100%",
  "Business hours": "Thời gian làm việc",
  "List contact": "Danh sách",
  "Inbox": "Hộp thư đến",
  "Sent": "Hộp thư đã gửi",
  "Contact Expert": "Liên hệ chuyên gia",
  "Reply": "Phản hồi",
  "Mon-Fri 09:00-18:00 [Japan time 11:00-20:00]": "Thứ Hai~Thứ Sáu, 09:00 - 18: 00 [Giờ Nhật Bản 11:00 - 20:00]",
  "Terms of service": "Điều khoản sử dụng",
  "All customers who use the mail order operated by Ai Travel (hereinafter referred to as our company) agree to the following terms of use.": "Tất cả các khách hàng sử dụng đặt hàng qua mail của Ai Travel (sau đây gọi là công ty chúng tôi) điều hành đều đồng ý với các điều khoản sử dụng sau đây.",
  "Please carefully consider the product before placing an order.・Your reservation application will be valid only if we accept it by the method specified by us.": "Vui lòng xem xét kỹ sản phẩm trước khi đặt. ・ Đơn đặt xe của bạn sẽ chỉ có hiệu lực nếu được chúng tôi chấp nhận theo phương thức do công ty chúng tôi chỉ định.",
  "It will not be valid if we cannot accept it due to system trouble or other reasons.": "Trường hợp không thể chấp thuận do lỗi hệ thống hoặc các trường hợp khác thì sẽ không có hiệu lực.",
  "・Although the information on this site is regularly updated, we do not guarantee its accuracy.": "・ Mặc dù thông tin trên trang này được cập nhật thường xuyên nhưng chúng tôi không đảm bảo tính chính xác của nó.",
  "We do not assume any liability to you or any third party for any errors or omissions on this site. We may change, update, or delete the information on this site out of necessity.": "Chúng tôi không chịu bất kỳ trách nhiệm pháp lý nào đối với bạn hoặc bất kỳ bên thứ ba nào về bất kỳ lỗi hoặc thiếu sót nào trên trang web này. Chúng tôi có thể thay đổi, cập nhật hoặc xóa thông tin trên trang web này nếu cần thiết.",
  "・If a problem that cannot be resolved by this agreement arises regarding the use of this service, we will discuss in good faith with the user and resolve it. In the event that a lawsuit arises regarding the use of this service, the Hanoi City Court in Vietnam shall be the exclusive jurisdictional court of the first instance.": "・ Nếu vấn đề không thể giải quyết bằng điều khoản này phát sinh liên quan đến việc sử dụng dịch vụ này, chúng tôi sẽ thảo luận thành ý song phương với người dùng và giải quyết vấn đề này. Trong trường hợp phát sinh vụ kiện liên quan đến việc sử dụng dịch vụ này, Tòa án Thành phố Hà Nội tại Việt Nam sẽ là tòa án sơ thẩm có thẩm quyền duy nhất.",
  "Additional Notes": "Ghi chú bổ sung",
  "・We may change this agreement at any time without prior or subsequent notice to the customer.": "・ Chúng tôi có thể thay đổi thỏa thuận này bất kỳ lúc nào mà không cần thông báo trước hoặc sau đó cho khách hàng.",
  "・After the revision, the content will be revised, so please check the latest content regularly.": "Sau khi chỉnh sửa, nội dung sẽ được chỉnh sửa lại, vì vậy hãy thường xuyên kiểm tra nội dung mới nhất.",
  "Privacy policy": "Chính sách quyền riêng tư",
  "Ai Travel will not use personal information for purposes other than those for which the customer has given consent. We will not entrust or provide the personal information of customers who have made a reservation to a third party, except when we have received consent from the customer, or when we have received a legally binding request from a judicial or administrative agency based on laws and ordinances. . In addition, even if we have obtained your consent, when disclosing, entrusting, or providing personal information to a third party other than our company, we will make an agreement with the third party regarding the protection of personal information, and We will do our best to protect it.": "Ai Travel sẽ không sử dụng thông tin cá nhân cho các mục đích khác ngoài mục đích mà khách hàng đã đồng ý. Chúng tôi sẽ không ủy thác hoặc cung cấp thông tin cá nhân của khách hàng đã đặt xe cho bên thứ ba, trừ khi chúng tôi đã nhận được sự đồng ý từ khách hàng hoặc khi chúng tôi nhận được yêu cầu ràng buộc pháp lý từ cơ quan tư pháp hoặc hành chính dựa trên luật và pháp lệnh. Ngoài ra, ngay cả khi chúng tôi đã được sự đồng ý của bạn, khi tiết lộ, ủy thác hoặc cung cấp thông tin cá nhân cho bên thứ ba không phải là công ty của chúng tôi, chúng tôi sẽ thực hiện thỏa thuận với bên thứ ba về việc bảo vệ thông tin cá nhân và chúng tôi sẽ thực hiện tốt nhất để bảo vệ thông tin khách hàng.",
  "In order to protect the personal information entrusted to us by our customers from loss, destruction, unauthorized external leakage, falsification, and unauthorized access, we will establish internal regulations and take rational safety measures. In addition, after the customer has achieved the purpose of use on this site, if we determine that it is no longer necessary to store personal information due to lack of use for a certain period of time, we will store the customer's personal information in order to prevent leakage of personal information. We may erase your personal information.": "Để bảo vệ thông tin cá nhân do khách hàng giao cho cho không bị mất mát, phá hủy, rò rỉ bên ngoài trái phép, giả mạo và truy cập trái phép, chúng tôi sẽ thiết lập các quy định nội bộ và thực hiện các biện pháp an toàn hợp lý. Ngoài ra, sau khi khách hàng đạt được mục đích sử dụng trên trang này, nếu chúng tôi xác định không còn cần thiết phải lưu trữ thông tin cá nhân do không sử dụng trong một thời gian nhất định, để ngăn chặn rò rỉ thông tin cá nhân, chúng tôi sẽ xóa thông tin cá nhân của khách hàng.",
  "The meeting place": "Địa điểm tập hợp",
  "We will pick you up from the following designated hotels.": "Chúng tôi sẽ đón bạn từ những khách sạn được chỉ định sau.",
  "Designated Hotel: Daewoo Hotel": "Các khách sạn được chỉ định: Khách sạn Daewoo",
  "Hilton Hanoi Hotel": "Khách sạn Hilton Hà Nội",
  "Pan Pacific Hotel": "Khách sạn Pan Pacific",
  "If you would like a hotel pick-up other than the above, please contact us at the time of application.": "Nếu bạn muốn đón ở khách sạn khác với những điều trên, vui lòng liên hệ với chúng tôi tại thời điểm đăng kí.",
  "In addition, in the case of meeting other than the hotel, it will be the Opera House meeting.": "Ngoài ra, trong trường hợp tập hợp khác ngoài khách sạn, thì tập hợp tại Nhà hát lớn.",
  "Opera House Address": "Địa chỉ nhà hát lớn",
  "Car arrangement": "Sắp xếp xe",
  "We will arrange the car after confirming the number of customers on the day.": "Chúng tôi sẽ sắp xếp xe sau khi xác nhận đủ số lượng khách hàng trong ngày.",
  "With comfortable seats, we offer a journey that will not make you feel tired.": "Với chỗ ngồi thoải mái, chúng tôi mang đến một hành trình không làm bạn cảm thấy mệt mỏi.",
  "1-2 passengers: 4-seat car": "1-2 hành khách: xe 4 chỗ",
  "Up to 3-4 passengers: car with 7 seats": "Tối đa 3-4 hành khách: xe 7 chỗ",
  "5-9 passengers: car with 16 seats": "5-9 khách: xe 16 chỗ",
  "10 or more passengers: 29-seat car": "10 khách trở lên: Xe 29 chỗ",
  "Notes": "Mục lưu ý",
  " The tour may be canceled due to weather conditions, unforeseen disasters, or other force majeure reasons.": " Tour du lịch có thể bị hủy do điều kiện thời tiết, thiên tai không lường trước hoặc các lý do bất khả kháng khác.",
  " Please keep your luggage at your own risk. We are not responsible for any damage, loss or theft. Please be careful with your belongings.": " Xin vui lòng có trách nhiệm giữ hành lý của riêng bạn. Chúng tôi không chịu trách nhiệm cho bất kỳ thiệt hại, mất mát hoặc trộm cắp. Hãy cẩn thận với đồ đạc của bạn.",
  " Tours are subject to Vietnam's travel agency law. Therefore, the terms and conditions based on the Travel Agency Law of Japan do not apply. In addition, if the customer violates Vietnamese law and public order and morals, or if the customer does not meet at the meeting time, we may refuse to participate in the tour or continue.": " Tour tuân theo luật đại lý du lịch của Việt Nam. Do đó, các điều khoản và điều kiện dựa trên Luật Cơ quan Du lịch của Nhật Bản không được áp dụng. Ngoài ra, nếu khách hàng vi phạm pháp luật Việt Nam và trật tự, đạo đức công vụ hoặc đến giờ hẹn mà khách hàng không gặp, chúng tôi có thể từ chối tham gia hoặc tiếp tục.",
  " The order of visits may change.": " Thứ tự các chuyến thăm có thể thay đổi. ",
  " Please wear comfortable flat-soled shoes.": " Hãy mang giày đế bằng thoải mái dễ đi lại.",
  " The sun is scorching in summer, so please prepare sunshade measures and cold weather gear in winter.": " Mùa hè nắng gắt, vì vậy hãy chuẩn bị các biện pháp tránh nắng và đồ chống rét vào mùa đông.",
  " The product will be operated by 2 people or more. Please contact us if you are using one person.": " Sản phẩm sẽ được vận hành bởi 2 người trở lên. Trường hợp 1 người sử dụng, vui lòng liên hệ với chúng tôi.",
  "Tax code": "Mã số thuế",
  "issued by Hanoi Department of Planning and Investment": "do Sở kế hoạch và đầu tư thành phố Hà Nội cấp",
  "Company": "Công ty",
  "Event": "Đăng ký sự kiện",
  "Profile": "Hồ Sơ Người Dùng",
  "History Book": "Lịch Hẹn",
  "Logout": "Đăng Xuất",
  "BENEFITS OF JOINING": "NHỮNG LỢI ÍCH KHI THAM GIA",
  "BUSINESS CONNECTION": "KẾT NỐI KINH DOANH",
  "Helping business owners promote their brands and exchange trade and connect business cooperation opportunities in the BNI CEO community At the same time, creating a personal brand for Business Owners - Secret Decide to have unlimited marketing resources.": "Giúp chủ doanh nghiệp quảng bá thương hiệu, trao đổi giao thương và kết nối các cơ hội hợp tác kinh doanh trong cộng đồng CEO BNI đồng thời kiến tạo thương hiệu cá nhân cho Chủ doanh nghiệp - Bí quyết để sở hữu nguồn Marketing vô hạn.",
  "COMPANION": "ĐỒNG HÀNH",
  "Only available at Chapters of BNI HCM Central 6. Business Owner Professionals are trained under Power Team by Coaches The best business comes from ActionCOACH CBD Firm, helping to develop Developing a solid foundation for the business, improving leadership capacity effective leadership, management, strategy and business operations.": "Chỉ có tại các Chapter thuộc vùng BNI HCM Central 6. Chủ doanh nghiệp được huấn luyện theo Power Team bởi các nhà Huấn luyện doanh nghiệp xuất sắc nhất đến từ ActionCOACH CBD Firm, giúp phát triển nền móng vững chắc cho doanh nghiệp, nâng cao năng lực lãnh đạo, quản trị, chiến lược và vận hành doanh nghiệp hiệu quả.",
  "CATCH THE TREND": "ĐÓN ĐẦU XU THẾ",
  "Practical application according to the digital economy and the digital era, updated add the latest knowledge, skills and trends in both Vietnam and World.": "Ứng dụng thực tế theo nền kinh tế số cùng kỷ nguyên số, cập nhật thêm các kiến thức, kỹ năng và xu hướng mới nhất ở cả Việt Nam và Thế giới.",
  "TIME": "THỜI GIAN",
  "07:00 AM - 05:00 PM, Thursday, 11/8/2022": "07h00 - 17h00, Thứ Năm, 11/08/2022",
  "07:00 AM - 09:00 PM, Friday, 12/08/2022": "07h00 - 21h00, Thứ Sáu, 12/08/2022",
  "ADDRESS": "ĐỊA CHỈ",
  "ADORA Convention Center Nguyen Kiem, City. Ho Chi Minh": "Trung tâm hội nghị ADORA Nguyễn Kiệm, TP. Hồ Chí Minh",
  "Facebook Event": "Sự Kiện Facebook",
  "REGISTRATION": "ĐĂNG KÝ THAM GIA",
  "DONORS": "NHÀ TÀI TRỢ",
  "GROUPS OF BUSINESS PARTICIPANTS": "CÁC NHÓM DOANH NGHIỆP THAM DỰ",
  "Slot Number": "Số Chỗ",
  "Start Time": "Thời Gian Bắt Đầu",
  "End Time": "Thời Gian Kết Thúc",
  "Matching Company": "Công Ty Đặt Lịch",
  "PROFILE": "HỒ SƠ",
  "Required": "Bắt Buộc",
  "Company information": "Thông Tin Công Ty",
  "Request (Vietnamese)": "Yêu cầu (Tiếng Việt)",
  "Request (English)": "Yêu cầu (Tiếng Anh)",
  "Request (Japanese)": "Yêu cầu (Tiếng Nhật)",
  "Address (Vietnamese)": "Địa Chỉ (Tiếng Việt)",
  "Address (English)": "Địa Chỉ (Tiếng Anh)",
  "Address": "Địa Chỉ",
  "Full Name": "Họ tên",
  "Address (Japanese)": "Địa Chỉ (Tiếng Nhật)",
  "Company Description (Vietnamese)": "Mô Tả Công Ty (Tiếng Việt)",
  "Company Description (English)": "Mô Tả Công Ty (Tiếng Anh)",
  "Company Description (Japanese)": "Mô Tả Công Ty (Tiếng Nhật)",
  "Service Name (Vietnamese)": "Tên Dịch Vụ (Tiếng Việt)",
  "Service Name (English)": "Tên Dịch Vụ (Tiếng Anh)",
  "Service Name (Japanese)": "Tên Dịch Vụ (Tiếng Nhật)",
  "date": "{{item.title}}",
  "Advancement Support": "Hỗ Trợ Phát Triển",
  "Legal, accounting, sales support, etc. for Japanese investors": "Hỗ trợ pháp lý, kế toán, bán hàng,… cho nhà đầu tư Nhật Bản",
  "System Development": "Phát Triển Hệ Thống",
  "System introduction, WEB, application development, DX service": "Giới thiệu hệ thống, WEB, phát triển ứng dụng, dịch vụ DX",
  "Recruitment": "Tuyển Dụng",
  "Introduce Japanese-speaking Vietnamese locals and human resources in Japan": "Giới thiệu người Việt nói tiếng Nhật và nguồn nhân lực tại Nhật Bản",
  "Japanese Language Education": "Dạy Tiếng Nhật",
  "Having a Japanese language education center for children and adults": "Có trung tâm dạy tiếng Nhật cho trẻ em và người lớn",
  "Sightseeing": "Tham quan",
  "Japanese-speaking Japan-Vietnam sightseeing and rental car services": "Các dịch vụ thuê xe du lịch và hướng dẫn viên tiếng Nhật Nhật Bản - Việt Nam.",
  "Manufacturing Process": "Quy Trình Sản Xuất",
  "Machining plastics, CNC accessories, jewelry, etc.": "Gia công nhựa, phụ kiện CNC, trang sức,..",
  "Sewing": "May Vá",
  "Clothing design and production services for domestic and overseas markets": "Dịch vụ thiết kế và sản xuất quần áo cho thị trường trong và ngoài nước",
  "Others": "Khác",
  "Support in industrial zones, consulting and provision of fisheries and agricultural products, etc.": "Hỗ trợ khu công nghiệp, tư vấn và cung ứng nông sản thủy sản…",
  "Representative Company In": "CÔNG TY TIÊU BIỂU PHÍA",
  "Introducing business consultants": "Giới thiệu chuyên gia tư vấn doanh nghiệp",
  "VIỆT NAM": "VIỆT NAM",
  "NHẬT BẢN": "NHẬT BẢN",
  "View profile": "Xem hồ sơ",
  "Years Of Establishment": "Năm Thành Lập",
  "Employers": "Nhân Viên",
  "Capital": "Vốn Doanh Nghiệp",
  "Category": "Ngành Nghề",
  "Appointment Schedule For Viet Nam Company": "Lịch Hẹn Đối Với Công Ty Việt Nam",
  "Appointment Schedule For Japan Company": "Lịch Hẹn Đối Với Công Ty Nhật Bản",
  "About Us": "Về Chúng Tôi",
  "Member List": "Thành Viên",
  "Client": "Khách Hàng",
  "News": "Tin Tức",
  "Update Profile": "Cập nhật hồ sơ",
  "Thank you for registering an account on the VJP Connect platform.": "Cám ơn bạn đã đăng ký tài khoản trên nền tảng VJP Connect.",
  "We will evaluate and notify you soon via email or registered phone number.": "Chúng tôi sẽ thẩm định và sớm báo lại thông tin qua email hoặc số điện thoại đăng ký.",
  "Thank you!": "Xin cám ơn!",
  "View All Experts": "Xem tất cả",
  "Login": "Đăng Nhập",
  "Upcoming Business Matching Events": "Các Sự Kiện Kết Nối Sắp Diễn Ra",
  "FEATURED COMPANY": "Các Đối Tác Nổi Bật",
  "SUPPORTING EXPERTS": "Các chuyên gia hỗ trợ",
  "Representative experts": "Chuyên gia đại diện",
  "contact us": "Liên Hệ",
  "Search for partners by keyword": "Tìm Kiếm Đối Tác Theo Từ Khóa",
  "Search for partners by industry": "Tìm Kiếm Đối Tác Theo Ngành Nghề",
  "Our partners and customers": "Các Đối Tác Và Khách Hàng Của Chúng Tôi",
  "partners and customers": "Đối Tác Và Khách Hàng",
  "Image size with length 600 and width 900!!": "Lưu ý kích thước hình ảnh với chiều rồng 900 x 600",
  "Create": "Thêm mới",
  "Create member": "Thêm mới",
  "Create company feature": "Thêm đặc trưng công ty mới",
  "Edit service information": "Chỉnh sửa thông tin dịch vụ",
  "Edit feature information": "Chỉnh sửa thông tin đặc trưng",
  "Create service information": "Tạo thông tin dịch vụ",
  "DAYS": "Ngày",
  "HOURS": "Tiếng",
  "MINUTES": "Phút",
  "SECONDS": "Giây",
  "Search your partners...": "Tìm đối tác của bạn...",
  "Register Consultation": "Đăng ký tư vấn",
  "Find Japanese Partners": "Tìm Kiếm Đối Tác Nhật Bản",
  "Find Viet Nam Partners": "Tìm Kiếm Đối Tác Việt Nam",
  "Create Account": "Tạo Tài Khoản",
  "or use your email for registration": "hoặc sử dụng email của bạn để tạo",
  "Company Name ": "Tên Công Ty",
  "Phone": "Điện Thoại",
  "Password": "Mật Khẩu",
  "Please enter information": "Xin vui lòng nhập thông tin",
  "Confirm Password": "Xác Nhận Mật Khẩu",
  "Please fill out this field.": "Vui lòng điền vào trường này.",
  "Japan": "Nhật Bản",
  "Viet Nam": "Việt Nam",
  "Sign Up": "Đăng Ký",
  "Send success!": "Gửi thành công！",
  "Email account information already exists": "Thông Tin Tài Khoản Email Đã Tồn Tại",
  "Sign In": "Đăng Nhập",
  "or use your account": "Hoặc dùng tài khoản của bạn",
  "Incorrect Email or Password": "Sai Email hoặc Mật Khẩu",
  "Welcome!": "Chào Mừng!",
  "If you have an account. Please click the 'Sign In' button": "Nếu có tài khoản hãy nhấn nút 'Đăng Nhập'",
  "If you do not have an account, please click the 'Sign up' button.": "Nếu chưa có tài khoản vui lòng nhấn vào nút 'Đăng Ký'.",
  "Invalid email": "Email không hợp lệ",
  "Please enter your email": "Hãy nhập email của bạn",
  "Please enter your name": "Hãy nhập tên của bạn",
  "Please enter your phone": "Hãy nhập số điện thoại của bạn",
  "Invalid phone number": "Số điện thoại không hợp lệ",
  "Please enter your company name": "Hãy nhập tên công ty của bạn",
  "Please enter your message": "Hãy nhập tin nhắn của bạn",
  "Please enter your position": "Hãy nhập chức vụ của bạn",
  "Please enter a password": "Vui lòng nhập mật khẩu",
  "Password 6 characters or more": "Mật khẩu từ 6 kí tự trở lên",
  "INTRODUCTION": "LỜI GIỚI THIỆU",
  "EDIT INTRODUCTION": "CHỈNH SỬA GIỚI THIỆU",
  "MAIN SERVICES": "SẢN PHẨM DỊCH VỤ CHÍNH",
  "Travel, Entertainment and Design": "Du lịch, giải trí và thiết kế",
  "Food and service industry": "Ngành thực phẩm & dịch vụ",
  "Trend-Following Business": "Kinh doanh theo xu hướng",
  "Related to Information Technology": "Liên quan đến CNTT",
  "Regarding Technical Interns": "Liên quan đến thực tập sinh kỹ năng ",
  "Related to Technical Interns": "Liên quan đến thực tập sinh kỹ năng ",
  "Education and Care": "Giáo dục và chăm sóc",
  "Expansion to Viet Nam": "Mở rộng sang Việt Nam",
  "Establishment": "Năm Thành Lập",
  "Needs": "Nhu Cầu",
  "Search By Company Name": "Tìm Kiếm Theo Tên Công Ty",
  "Search By Key Word": "Tìm Kiếm Theo Từ Khóa",
  "Required fields": "Mục bắt buộc.",
  "Categoty": "Loại Hình",
  "search...": "Tìm Kiếm...",
  "Result For": "Kết Quả Cho",
  "Booking": "Đặt Lịch",
  "Detail": "Chi Tiết",
  "Name company": "Tên công ty",
  "Search": "Tìm kiếm",
  "Find an Expert": "Tìm chuyên gia",
  "User name": "Họ và tên",
  "Register Business Matching": "Đăng Ký Lịch Kết Nối",
  "COMPANY FEATURES": "ĐẶC TRƯNG CÔNG TY",
  "Company Features": "Đặc trưng công ty",
  "Company strengths": "Điểm mạnh của công ty",
  "Brief introduction of the company": "Giới thiệu sơ lược về công ty",
  "Create core member information": "Tạo thông tin thành viên cốt lõi",
  "Edit core member information": "Chỉnh sửa thông tin thành viên cốt lõi",
  "manager": "Bộ phận quản lý",
  "customer network": "Mạng lưới khách hàng",
  "company services": "Dịch vụ công ty",
  "CORE MEMBERS": "NHÂN SỰ CHỦ CHỐT",
  "BOOKING RIGHT HERE": "ĐẶT LỊCH NGAY TẠI ĐÂY",
  "CUSTOMERS": "KHÁCH HÀNG",
  "Service Description (Vietnamese)": "Mô Tả Dịch Vụ (Tiếng Việt)",
  "Service Description (English)": "Mô Tả Dịch Vụ (Tiếng Anh)",
  "Service Description (Japanese)": "Mô Tả Dịch Vụ (Tiếng Nhật)",
  "Slots Are Empty": "Slot Còn Trống",
  "Updating": "Đang Cập Nhật",
  "Name": "Họ Và Tên",
  "Vocative": "Danh Xưng",
  "Sir": "Anh",
  "Miss": "Chị",
  "Content": "Nội Dung",
  "Send": "Gửi",
  "is required!": "Bắt buộc",
  "Menu": "Menu",
  "VIET JAPAN PARTNER COOPERATION CO.,LTD": "VIET JAPAN PARTNER COOPERATION CO.,LTD",
  "P1.3-40, The Prince Residence, 17-19-21 Nguyen Van Troi Street, 14 Ward, Phu Nhuan District, HCM City, Vietnam": "P1.3-40, The Prince Residence-Novaland, 17-19-21 Đ. Nguyễn Văn Trỗi, Phường 14, Hồ Chí Minh, Thành phố Hồ Chí Minh",

  "ALL": "Tất Cả",
  "Book an Appointment With Company": "Đặt Lịch Với Công Ty",
  "Booking Slot": "Đặt Lịch",
  "Close": "Đóng",
  ": Slot You Selected": ": Chỗ Bạn Đã Chọn",
  ": Slot Selected": ": Chỗ Đã Có Người Chọn",
  "Set Failure Schedule": "Đặt Lịch Thất Bại",
  "Only 1 Slot Can Be Selected, Can Not Choose 2 Or More Slots": "Chỉ Chọn Được 1 Chỗ, Không Thể Chọn 2 Chỗ Trở Lên",
  "Schedule Success": "Đặt Lịch Thành Công",
  "View All Booked Calendars": "Xem Tất Cả Các Lịch Đã Đặt",
  "You Have Not Selected Slot": "Bạn Chưa Chọn Chỗ",
  "Please Choose Any Suitable Slot": "Hãy Chọn 1 Chỗ Bất Kỳ Phù Hợp",
  "Personal Calendar": "Lịch Cá Nhân",
  "Delete": "Xoá",
  "By cultivating and providing high-quality IT human resources, we support projects that face a serious shortage of human resources in the Japanese IT market. Through this, we will quickly improve the technical capabilities and skill levels of Vietnamese people and contribute to the development of Vietnam and Japan.": "Bằng việc đào tạo và cung cấp nguồn nhân lực CNTT chất lượng cao, chúng tôi hỗ trợ các dự án đang thiếu hụt nhân lực trầm trọng tại thị trường CNTT Nhật Bản. Thông qua đó, chúng tôi sẽ nhanh chóng nâng cao năng lực kỹ thuật và trình độ kỹ năng của người Việt Nam và đóng góp đến sự phát triển của Việt Nam và Nhật Bản.",
  "Home": "Trang Chủ",
  "User Manual": "Hướng dẫn sử dụng",
  "About": "Giới Thiệu",
  "Service": "Dịch Vụ",
  "Team": "Đội",
  "CONTACT": "LIÊN HỆ",
  "Contact": "Liên hệ",
  "V-Recruit": "V-Tuyển Dụng",
  "Contact Information": "Thông Tin Liên Lạc",
  "Add New": "Thêm Mới",
  "Update": "Cập Nhật",
  "EDIT": "Sửa",
  "Show": "Xem",
  "Account Register": "Đăng ký tài khoản",
  "Account register": "Đăng ký tài khoản",
  "Create new member successfully": "Tạo Thành Viên Mới Thành Công",
  "Input value length must be less than or equal to 20 characters": "Độ dài giá trị đầu vào phải nhỏ hơn hoặc bằng 20 ký tự",
  "Sign Up Success": "Đăng ký Thành Công",
  "Add new data successfully": "Thêm Dữ Liệu Mới Thành Công",
  "Delete data successfully": "Xóa Dữ Liệu Thành Công",
  "Save changes data successfully": "Lưu Dữ Liệu Thay Đổi Thành Công",
  "Save change data failed": "Lưu Dữ Liệu Thay Đổi không Thành Công",
  "Number of employees must be greater than 0": "Số lượng nhân viên phải lớn hơn 0",
  "Save changes": "Lưu Thay Đổi",
  "Type Of Business": "Lĩnh Vực Kinh Doanh",
  "Number Of Employees": "Số Lượng Nhân Viên",
  "Company Capital Amount": "Số Vốn Công Ty",
  "Request (Japanese)": "Yêu Cầu (Tiếng Nhật)",
  "Company's Logo": "Logo Của Công Ty",
  "Preferred: ( .jpg, .jpeg, .png)": "Ưu Tiên: ( .jpg, .jpeg, .png)",
  "Association logo": "Logo Biểu Tượng",
  "Link Website": "Liên Kết Trang Website",
  "Language Can Work": "Ngôn Ngữ Có Thể Làm Việc",
  "Company Description": "Mô Tả Công Ty",
  "Company Services": "Dịch Vụ Của Công Ty",
  "Service Picture": "Dịch Vụ Hình Ảnh ",
  "Company Features": "Đặc Điểm Công Ty ",
  "URL": "Liên Kết",
  "OK": "Hoàn tất",
  "Feature": "Đặc Điểm",
  "Please provide complete information in the form": "Xin vui lòng cung cấp đầy đủ thông tin trong biểu mẫu",
  "Feature Description (Vietnamese)": "Mô Tả Đặc Trưng (Tiếng Việt)",
  "Feature Description (English)": "Mô Tả Đặc Trưng (Tiếng Anh)",
  "Feature Description (Japanese)": "Mô Tả Đặc Trưng (Tiếng Nhật)",
  "Company Core Members": "Thành Viên Cốt Lõi Của Công Ty",
  "Member Picture": "Hình Ảnh Thành Viên",
  "Member Description (Vietnamese)": "Mô Tả Thành Viên (Tiếng Việt)",
  "Member Description (English)": "Mô Tả Thành Viên (Tiếng Anh)",
  "Member Description (Japanese)": "Mô Tả Thành Viên (Tiếng Nhật)",
  "Create Customer Company": "Tạo khách hàng công ty",
  "Position (Vietnamese)": "Chức Vụ (Tiếng Việt)",
  "Position (English)": "Chức Vụ (Tiếng Anh)",
  "Vietnamese": "Việt Nam",
  "Position :": "Chức vụ: ",
  "Position": "Chức Vụ",
  "Position (Japanese)": "Chức Vụ (Tiếng Nhật)",
  "Company Main Clients": "Khách Hàng Chính Của Công Ty",
  "Client Company Name": "Tên Công Ty Khách Hàng",
  "Client Company Logo": "Logo Công Ty Khách Hàng",
  "URL (Viet Nam)": "Liên Kết (Tiếng Việt)",
  "URL (English)": "Liên Kết (Tiếng Anh)",
  "URL (Japan)": "Liên Kết (Tiếng Nhật)",
  "Register": "Đăng Ký",
  "Invalid phone": "Số điện thoại không hợp lệ",
  "Introduce": "Giới Thiệu",
  "Collaborative training activities": "Hoạt động đào tạo hợp tác",
  "Staff": "Đội ngũ nhân sự",
  "Internal training activities": "Hoạt động đào tạo nội bộ",
  "Admin": "Quản trị viên",
  "Send failed!": "Gửi Thất Bại!",
  "VJP Connect Platform (VJP-CONNECT.COM) is a platform specializing in supporting business promotion, finding partners, experts , and connecting Vietnamese and Japanese company in many fields": "VJP Connect Platform (VJP-CONNECT.COM) là nền tảng chuyên hỗ trợ quảng bá doanh nghiệp, tìm đối tác, kết nối chuyên gia Việt Nam và Nhật Bản trong nhiều lĩnh vực.",
  "This platform is operated by Viet Japan Partner Cooperation company - a member of the Japanese business support ecosystem of Viet Japan Partner Group including companies operating in many fields: Trade Promotion, Technology, Development Technology resource development, Recruitment, Design, Marketing, Printing.": "Nền tảng được vận hành bởi công ty Viet Japan Parter Cooperation - thành viên của hệ sinh thái hỗ trợ doanh nghiệp Nhật Bản của Viet Japan Partner Group gồm các công ty hoạt động trong nhiều lĩnh lực: Xúc tiến thương mại, Công nghệ, Phát triển nguồn lực Công nghệ, Tuyển dụng, Thiết kế, Marketing, In ấn.",
  "Copyright @2023 VIET JAPAN PARTNER. All rights reserved.": "© 2022 Bản quyền thuộc về VIET JAPAN PARTNER",
  "Would you like to post your company's information for free?": "Bạn muốn đăng thông tin doanh nghiệp miễn phí?",
  "Start with Member Register": "Hãy bắt đầu từ đăng ký thành viên.",
  "Would you like to consult with us?": "Bạn cần tư vấn ngay?",
  "Ask for advice": "Đăng ký tư vấn",
  "Please send an email to vjpconnect@vj-partner.com or click the": "Hãy liên hệ email vjpconnect@vj-partner.com hoặc nhấn nút",
  "button and enter your contact information.": "để nhập thông tin liên hệ",
  "Search businesses by keyword": "Tìm kiếm doanh nghiệp theo từ khoá",
  "Prominent Partners": "Những Đối Tác Nổi Bật",
  "Food & Service Industry": "Ngành thực phẩm & dịch vụ",
  "Data not found": "Không tìm thấy dữ liệu theo điều kiện tìm kiếm",
  "Other": "Khác",
  "Search businesses by industry": "Tìm kiếm doanh nghiệp theo ngành nghề",
  "industry": "Lĩnh vực",
  "is required": "bắt buộc",
  "Please enter a valid phone number": "Xin vui lòng nhập một số điện thoại hợp lệ",
  "is not a valid email!": "không hợp lệ",
  "is not a valid number!": "không hợp lệ",
  "Company information already exists. Please do not member register": "Thông tin công ty đã tồn tại. Vui lòng không đăng ký thành viên",
  "Please": "Vui lòng",
  "login": "đăng nhập",
  "or": "hoặc",
  "register account": "đăng ký tài khoản",
  "(Free) to use this feature": "(Miễn phí) để sử dụng tính năng này",
  "There are no reviews yet": "Chưa có đánh giá",
  "REVIEW": "NHẬN XÉT",
  "Terms of use": "Điều khoản sử dụng",
  "This field is required": "Trường này là bắt buộc",
  "Self-register":"Tự đăng ký",
  "Supported":"Được hỗ trợ",
  "Account checking":"Thẩm định tài khoản",
  "~ 1 week":"~ 1 Tuần",
  "Within 24 hours":"Trong vòng 24h",
  "Create company profiles 3 languages":"Tạo hồ sơ công ty 3 ngôn ngữ",
  "Self-created & updated":"Tự tạo & cập nhật",
  "Supported with Designer":"Hỗ trợ & kèm designer",
  "Evaluate company profile":"Thẩm định hồ sơ công ty",
  "~2 Weeks":"~2 Tuần",
  "1-3 Days":"1-3 Ngày",
  "Support translating contact content":"Hỗ trợ dịch nội dung liên hệ",
  "No":"Không",
  "Receive information when contacted":"Nhận thông tin khi có liên hệ",
  "Email/Line(private) & Remind":"Email/Zalo cá nhân & Remind",
  "Receive company information just registered":"Nhận thông tin công ty mới đăng ký",
  "Email & Private Consultation":"Email & Tư vấn riêng",
  "Receive non-public opportunity information":"Nhận thông tin cơ hội không công khai",
  "Yes – Second priority":"Có - Ưu tiên thứ 2",
  "Yes – First priority":"Có - Ưu tiên thứ 1",
  "Commit to having at least 1 contact":"Cam kết có liên hệ",
  "Fee refund if there isn't contact in 1 year":"Hoàn phí nếu không LH",
  "Support translation online meeting":"Hỗ trợ dịch buổi họp online",
  "1 time (up to 90 minutes)":"Có (Tối đa 90 phút)",
  "Pricing":"Bảng giá",
  "15 $":"200k VNĐ",
  "80 $":"1 triệu VNĐ",
  "160 $":"2 triệu VNĐ",
  "(1 Time Only)":"(1 Lần Duy Nhất)",
  "PRICE":"BẢNG GIÁ",
  "FREE":"MIỄN PHÍ",
  "The VJP Connect platform offers basic free usage, however for users who need private interpretation and consulting services, we offer paid support packages.": "Nền tảng VJP Connect platform cung cấp quyền sử dụng cơ bản miễn, tuy nhiên với các người dùng cần dịch vụ thông-phiên dịch và tư vấn riêng thì chúng tôi có cung cấp các gói hỗ trợ thu phí.",
  "Message from Founder" : "Thông điệp từ người sáng lập",
  "As a business person and understand the cultural differences between the two countries Vietnam and Japan, I wish to build a platform to support businesses with needs for business connection and cooperation. Together, the two countries can 'find' each other easily and at the most optimal cost. The VJP Connect Platform idea was realized in 2023 after Vietnam - Japan business connection events took place offline and online that I myself or my company team had the opportunity to participate in or support." : "Là một người làm kinh doanh và có sự am hiểu sự khác biệt văn hoá giữa 2 đất nước Việt Nam và Nhật Bản, tôi Mong muốn xây dựng một nền tảng hỗ trợ các doanh nghiệp có nhu cầu kết nối kinh doanh, hợp tác cùng nhau của 2 quốc gia có thể 'tìm đến' nhau một cách dễ dàng với chi phí tối ưu nhất. Ý tưởng VJP Connect Plaform được hiện thực hoá từ 2023 sau các sự kiện kết nối kinh doanh Việt - Nhật đã diễn ra offline lẫn online mà bản thân tôi hoặc đội ngũ công ty tôi có cơ hội tham gia hoặc hỗ trợ.",
  "We will strive to develop this platform to be a gathering place for business enterprises in accordance with the following criteria: Honesty - Commitment - Responsibility - Positivity - Efficiency as explained below:" : "Chúng tôi sẽ nổ lực phát triển nền tảng này sẽ là nơi tập hợp của các doanh nghiệp kinh doanh theo đúng các tiếu chí: Trung thực - Cam kết - Trách nhiệm - Tích cực - Hiệu quả như được diễn giải sau đây:",
  "- Honesty: Do not deceive customers and partners" : "- Trung thực: Không lừa dối khách hàng, đối tác",
  "- Commitment: Always strive to comply with commitments, meet the quality of goods and services from the expected level upwards." : "- Cam kết: Luôn nỗ lực để tuân thủ các giao kết, đáp ứng chất lượng hàng hoá, dịch vụ từ mức đạt kỳ vọng trở lên",
  "- Responsibility: Have a mindset and exercise full responsibility towards relevant parties in business cooperation. Make certain contributions to social responsibility." : "- Trách nhiệm: Có tư duy và thực thi trách nhiệm đẩy đủ với các bên hữu quan trong hợp tác kinh doanh. Có đóng góp nhất định về trách nhiệm xã hội.",
  "- Positive: Sincerely listen and be ready to work with partners to overcome differences in culture, language, customs, habits, and agency barriers to achieve successful, win-win cooperation results. win, lasting." : "- Tích cực: Chân thành lắng nghe và sẵn sàng cùng đối tác vượt qua những vấn đề khác biệt về văn hoá, ngôn ngữ, tập quán, thói quen, rào cản đại lý để hướng đến kết quả hợp tác thành công, win-win, lâu bền.",
  "- Efficiency: Always strive to achieve the highest 'effectiveness' in cooperation. Support breakthrough and creative solutions, as well as be willing to change or optimize traditional processes to achieve highly effective cooperation results for both parties." : "- Hiệu quả: Luôn nổ lực đạt 'hiệu quả' cao nhất trong hợp tác. Ủng hộ các giải pháp đột phá, sáng tạo, cũng như sẵn sàng thay đổi hoặc tối ưu hoá quy trình truyền thống để kết quả hợp tác đạt hiệu quả cao cho cả 2 bên.",
  "We believe that the above core values ​​will promote sustainable development and success for participating businesses." : "Chúng tôi tin rằng những giá trị cốt lõi kể trên sẽ thúc đẩy sự phát triển bền vững, thành công cho doanh nghiệp tham gia.",
  "Finally, I and the staff of Viet Japan Partner Cooperation (VJPC) in particular and Viet Japan Partner Group (VJP Group) in general are committed to building the VJP Connect Platform to support Vietnamese and Japanese businesses connect. connect and cooperate effectively. The VJP Connect platform will be where businesses can find reliable partners, build relationships and create business opportunities. The goal in 2024 is to have more than 1,000 accounts successfully registered on the system. We hope to receive everyone's support and help on this journey." : "Cuối cùng, tôi và đội ngũ nhân sự của Viet Japan Partner Cooperation (VJPC) nói riêng và Viet Japan Partner Group (VJP Group) nói chung cam kết xây dựng nền tảng VJP Connect Platform để hỗ trợ doanh nghiệp Việt Nam và Nhật Bản kết nối và hợp tác hiệu quả. Nền tảng VJP Connect sẽ là nơi doanh nghiệp có thể tìm kiếm đối tác đáng tin cậy, xây dựng mối quan hệ và tạo ra cơ hội kinh doanh. Mục tiêu trong năm 2024 là có hơn 1000 tài khoản đăng ký thành công lên hệ thống. Rất mong nhận được sự ủng hộ, giúp đỡ của mọi người trong hành trình này.",
  "Sincerely thank you!" : "Trân trọng cám ơn!",
  "Thang Vo" : "Thắng Võ",
  "Representative of Viet Japan Partner Group" : "Đại diện Viet Japan Partner Group",
  "CEO Viet Japan Partner Co.,LTD" : "CEO Viet Japan Partner Co.,LTD",
  "CEO Viet Japan Digital Co.,LTD" : "CEO Viet Japan Digital Co.,LTD",
  "CEO of Viet Japan Partner Cooperation Partner Co.,LTD" : "CEO Viet Japan Parter Cooperation Co.,LTD",
  "Introducing the operating company" : "Giới thiệu công ty vận hành",
  "Company name" : "Tên công ty",
  "VIET JAPAN PARTNER COOPERATION CO. LTD (http://vietjapan.co )" : "VIET JAPAN PARTNER COOPERATION CO. LTD (http://vietjapan.co )",
  "Headquartes address" : "Trụ sở chính",
  "Date of incorporation" : "Ngày thành lập",
  "Representative" : "Người đại diện",
  "Main business sectors" : "Ngành nghề kinh doanh chính",
  "Organize trade introduction and promotion" : "Tổ chức giới thiệu và xúc tiến thương mại",
  "Real estate business" : "Kinh doanh bất động sản",
  "Management consulting activities" : "Hoạt động tư vấn quản lý",
  "Introducing Viet Japan Partner Group" : "Giới thiệu Viet Japan Partner Group",
  "Group name" : "Tên group",
  "Names of member companies" : "Tên các công ty thành viên",
  "Room 22, Building 8, CVPM, Quang Trung, Tan Hung Thuan, District 12, Ho Chi Minh City": "Phòng 22, Tòa Nhà 8, CVPM, Quang Trung, Tân Hưng Thuận, Quận 12, Thành phố Hồ Chí Minh" ,
  "Develop Japanese standard IT engineer resources" : "Phát triển nguồn lực kỹ sư IT chuẩn Nhật",
  "Software Development" : "Phát triển phần mềm",
  "Promoting trade and investment between Vietnam and Japan" : "Xúc tiến thương mại, đầu tư Việt - Nhật",
  "Google map" : "Bản đồ",
  "No 3.40, The Prince Residence, 17-19-21 Nguyen Van Troi, Street, 11 Ward, Phu Nhuan District, HCM City, Vietnam" : "Phòng số 3.40, Khu Thương Mại The Prince Residence, Số 17-19-21 Nguyễn Văn Trỗi, Phường 11, Quận Phú Nhuận, Thành phố Hồ Chí Minh, Việt Nam",
  "Vo Duc Thang" : "Võ Đức Thắng",
  "Please see the price list information below and contact us if you have any questions." : "Vui lòng xem thông tin bảng giá bên dưới và liên hệ đến chúng tôi nếu có bất kỳ thắc mắc nào.",
  "Note" : "Lưu ý",
  "The following costs are only collected once, not an annual fee" : "Chi phí sau sau đây chỉ thu 1 lần, không phải phí năm",
  "In case of upgrading the package midway, the amount of the current package will be deducted" : "Trường hợp giữa chừng nâng cấp gói sẽ được trừ ra tiền của gói hiện tại",
  "Welcome to the Vietnam - Japan business promotion and connection platform: VJP Connect. Before you start using our services, please read and understand the following terms. Your account on this website includes the following important terms and conditions" : "Chào mừng bạn đến với nền tảng quảng bá, kết nối kinh doanh Việt - Nhật: VJP Connect. Trước khi bạn bắt đầu sử dụng dịch vụ của chúng tôi, vui lòng đọc và hiểu rõ những điều khoản sau đây. Tài khoản sử dụng của bạn trên trang web này bao gồm một số quy định và điều kiện quan trọng sau đây",
  "General Terms" : "Điều khoản chung",
  "1. VJP Connect Platform (hereinafter referred to as 'VJP Connect') is a platform provided by VIET JAPAN PARTNER COOPERATION Company (hereinafter referred to as 'VJP COOPERATION') to support businesses in promoting information and connecting Online Business." : "1. VJP Connect Platform (sau đây gọi là 'VJP Connect') là nền tảng được cung cấp bởi Công ty VIET JAPAN PARTNER COOPERATION (sau đây gọi là 'VJP COOPERATION') để hỗ trợ Doanh nghiệp quảng bá thông tin và kết nối kinh doanh trực tuyến.",
  "2. These Terms apply to Businesses that register accounts (hereinafter referred to as 'Users') on VJP Connect's system." : "2. Những Điều khoản này áp dụng cho các Doanh nghiệp đăng ký tài khoản (sau đây gọi là 'Người dùng') trên hệ hệ thống của VJP Connect.",
  "3. These Terms will be accepted by the User at the time of registration and complied with throughout the process of participating in all activities of VJP Connect or the host company." : "3. Những Điều khoản này sẽ được Người dùng chấp nhận vào thời điểm đăng ký và tuân thủ trong suốt quá trình tham gia vào tất cả các hoạt động của VJP Connect hoặc công ty chủ quản.",
  "4. User is a company from anywhere in the world with full legality, identity, functionality and business capacity." : "4. Người dùng là một công ty từ bất kỳ nơi nào trên thế giới có đầy đủ tính hợp pháp, danh tính, chức năng và khả năng kinh doanh.",
  "5. Users need to submit the latest documents showing company information and legal representative according to registration information to help us authenticate information." : "5. Người dùng cần nộp giấy tờ mới nhất thể hiện thông tin công ty và người đại diện pháp luật theo thông tin đăng ký để giúp chúng tôi xác thực thông tin.",
  "6. These Terms of Use shall be subject to and construed in accordance with the laws of Vietnam." : "6. Những Điều khoản sử dụng ở đây sẽ tuân theo và được hiểu theo luật pháp của Việt Nam.",
  "7. VJP COOPERATION reserves the right to change these Terms and Conditions at any time. In case of any changes to these Terms and Conditions, VJP COOPERATION will notify the User via the email used for account registration. If the User continues to use VJP Connect or does not take measures to cancel the subscription, it will be deemed to have agreed to our changes." : "7. VJP COOPERATION có quyền thay đổi những Điều khoản và Điều kiện này bất kỳ lúc nào. Trong trường hợp có bất kỳ sự thay đổi nào đối với những Điều khoản và Điều kiện này, VJP COOPERATION sẽ thông báo cho Người dùng qua email dùng để đăng ký tài khoản. Nếu Người dùng tiếp tục sử dụng VJP Connect hoặc không thực hiện các biện pháp để hủy bỏ đăng ký sẽ được xem là đã đồng ý với sự thay đổi của chúng tôi.",
  "Registration terms" : "Điều khoản đăng ký",
  "1. Businesses must register an account when they want to participate in activities of VJP Connect or the host company." : "1. Doanh nghiệp phải đăng ký tài khoản khi muốn tham gia vào các hoạt động của VJP Connect hoặc công ty chủ quản.",
  "2. Each User is only allowed to register one account." : "2. Mỗi Người dùng chỉ được phép đăng ký một tài khoản.",
  "3. By registering, Users represent that all information they provide is truthful. If any User's information changes after the registration process has been completed or when requested by VJP Connect's Manager, the User is responsible for immediately updating the correct information to system." : "3. Bằng cách đăng ký, Người dùng cam đoan rằng tất cả thông tin mà họ cung cấp là trung thực. Nếu thông tin của Người dùng có bất kỳ thay đổi nào sau khi quá trình đăng ký đã hoàn thành hoặc khi Người phụ trách quản lý của VJP Connect có yêu cầu, Người dùng có trách nhiệm cập nhật ngay lập tức thông tin chính xác lên hệ thống.",
  "4. Users will be fully responsible for the laws regarding the content provided to VJP Connect (including intellectual property rights, copyrights,...)" : "4. Người dùng sẽ chịu hoàn toàn trách nhiệm về pháp luật về nội dung cung cấp cho VJP Connect ( bao gồm cả bản quyền sỡ hữu trí tuệ, quyền tác giả, ...)",
  "5. VJP Connect does not guarantee the true identity or truthful representation of a User or the communications between Users. Therefore, each User shall be solely responsible for determining the correctness of the identity of another User before entering into a business cooperation agreement." : "5. VJP Connect không đảm bảo về danh tính thực sự hoặc sự đại diện trung thực của một Người dùng hoặc các nội dung trao đổi giữa các Người dùng. Do đó, mỗi Người dùng sẽ tự chịu trách nhiệm xác định tính đúng đắn về danh tính của một Người dùng khác trước khi tiến hành ký kết hợp tác kinh doanh.",
  "Object of the contract" : "Đối tượng của hợp đồng",
  "VJP Connect provides Users with a business introduction page, the ability to search for other Users, exchange via the contact form on the platform (with email), and closed or public groups to exchange and find information. Looking for business partners and Users when registering to use VJP Connect, by default they have allowed VJP Connect and the host company to have full rights to use the information provided by the User for this purpose on the site. website and other media channels without requiring permission for each use." : "VJP Connect cung cấp cho Người dùng trang thông tin giới thiệu về doanh nghiệp, tính năng tìm kiếm Người dùng khác, trao đổi qua form liên hệ trên nền tảng ( có gửi email) và các nhóm kín hoặc công khai để trao đổi, tìm kiếm đối tác kinh doanh và Người dùng khi đăng ký sử dụng VJP Connect thì mặc định rằng đã cho phép VJP Connect và công ty chủ quản có toàn quyền sử dụng thông tin của Người dùng cung cấp để phục vụ cho mục đích này trên trang web và các kênh truyền thông khác mà không cần xin phép cho mỗi lần sử dụng.",
  "VJP Connect and the host company have the right to remove User content or stop providing user accounts due to violation of terms of use and violation of law without prior notice." : "VJP Connect và công ty chủ quản có quyền loại bỏ nội dung Người dùng hoặc dừng cung cấp tài khoản sử dụng do vi phạm điều khoản sử dụng và vi phạm pháp luật mà không cần thông báo trước.",
  "VJP Connect and the host company are not responsible for any damage caused by providing an information promotion and connection platform." : "VJP Connect và công ty chủ quản không chịu trách nhiệm về bất kỳ thiệt hại nào gây ra do việc cung cấp nền tảng quảng bá thông tin, kết nối.",
  "VJP Connect and the host company are not considered a contractual party when the User conducts business cooperation after connecting through the platform (Except for the case of explicit participation that may be in writing and with consent of interested parties)." : "VJP Connect và công ty chủ quản không được xem xét là một bên hợp đồng khi Người dùng tiến hành hợp tác kinh doanh sau khi kết nối thông qua nền tảng (Trừ trường hợp tham gia một cách rõ ràng có thể bằng văn bản và có sự đồng ý của các bên liên quan).",
  "Manual for companies":"Hướng dẫn cho công ty",
  "Account registration process":"Quy trình đăng ký",
  "Step":"Bước",
  "Registration":"Đăng ký",
  "Register for free":"Đăng ký tài khoản Free",
  "Waiting for review":"Đợi thẩm định",
  "Create a company profile":"Tạo hồ sơ công ty",
  "Create Company profile":"Nhập thông tin công ty",
  "Inform us via Zalo OA/Line OA":"Thông báo qua tổng đài Line OA hoặc Zalo OA",
  "Pay the fee when the screening results come out (only if you have registered a paid package)":"Thanh toán phí nếu có",
  "contact, connect":"Liên hệ, kết nối",
  "Contact other companies": "Liên hệ công ty khác",
  "Contact an expert": "Liên hệ chuyên gia",
  "Past messages can be checked": "Xem được tin nhắn quá khứ",
  "User features":"Các tính năng người dùng",
  "Register an account":"Đăng ký tài khoản",
  "Create company profile": "Tạo hồ sơ công ty",
  "Edit company profile":"Sửa hồ sơ công ty",
  "Contact support department":"Liên hệ hỗ trợ",
  "Method":"Cách",
  "Click":"Ấn",
  "from the homepage.":"từ trang chủ",
  "Access to https:/vjp-connect.com/en/login":"Truy cập link https:/vjp-connect.com/login",
  "Select the “Register” button.": "Chọn nút “Đăng ký”",
  "Login at link https://vjp-connect.com/en/login (After receiving approval notification)":"Đăng nhập (sau khi nhận thông báo thẩm định thành công)  ở link https://vjp-connect.com/login",
  "Select “User Profile” on the home screen.":"Ở màn hình trang chủ chọn “Hồ sơ người dùng”",
  "Select “Create Profile” on the screen that opens.":"Ở màn hình được mở ra chọn “Cập nhật hồ sơ”",
  "Enter the information on the “Profile” screen and press the “Create Profile” button.":"Ở màn hình “Hồ Sơ” nhập thông tin và nhấn nút “Tạo hồ sơ”",
  "Select “Profile” on the home screen.":"Ở màn hình trang chủ chọn “Hồ sơ người dùng”",
  "Select the “Edit” button.":"Chọn nút “Chỉnh sửa",
  "Enter the information and press the “Save Changes” button.":"Nhập thông tin và nhấn và nhấn nút “Lưu thay đổi”",
  "You can enter contact information and other information while logged in.":"Trong trạng thái đã đăng nhập có thể nhập thông tin Liên hệ",
  "The system will send the email to the recipient's mailbox and at the same time CC the sender.":"Hệ thống sẽ gửi email về hộp thư của công ty được liên hệ và CC cho công ty liên hệ ",
  "Access to https://vjp-connect.com/en/contact":"Truy cập https://vjp-connect.com/contact ",
  "The system will send an email to the support department and will respond within a minimum period of time.":"Hệ thống sẽ gửi email đến bộ phận hỗ trợ và chúng tôi sẽ sớm phản hồi cho bạn",
  "If you have any questions, you can contact Zalo OA/Line OA hotline or fill out the form below for assistance.":" Trong trường hợp các thắc mắc vui lòng liên hệ đến tổng đài Zalo OA/Line OA hoặc nhập form bên dưới để chúng tôi có thể hỗ trợ cho bạn.",
  "This is a guide on how to register and use the current features on the VJP Connect platform.":"Trên đây là các thông tin hướng dẫn đăng ký và và cách sử dụng các tính năng hiện có trên nền tảng VJP Connect Platform.",
  "In case of Standard and Premium packages, if customers can create their own multilingual profile, they will receive a discount of 15 $" : "Trường hợp gói Standard, Premium nếu khách hàng tự tạo được profile đa ngôn ngữ sẽ được giảm 200k VNĐ",
  "Area" : "Khu vực",
  "CEO of Viet Japan Partner Co.,LTD" : "CEO of Viet Japan Partner Co.,LTD",
  "CEO of Viet Japan Digital Co.,LTD" : "CEO of Viet Japan Digital Co.,LTD",
  "CEO of Viet Japan Partner Cooperation Co.,LTD" : "CEO of Viet Japan Partner Cooperation Co.,LTD",
  "317613936":"317613936",
  "20/12/2022":"20/12/2022",
  "VIET JAPAN PARTNER GROUP ( VJP Group)":"VIET JAPAN PARTNER GROUP ( VJP Group)",
  "VIET JAPAN PARTNER CO.,LTD":"VIET JAPAN PARTNER CO.,LTD",
  "VIET JAPAN DIGITAL CO.,LTD":"VIET JAPAN DIGITAL CO.,LTD",
  "VIET JAPAN PARTNER COOPERATION CO. LTD":"VIET JAPAN PARTNER COOPERATION CO. LTD",
  "VIDI MARKETING CO":"VIDI MARKETING CO",
  "24/7":"24/7",
  "VJP Connect Platform (VJP-CONNECT.COM) is a platform specializing in supporting business promotion, finding partners, experts , and connecting Vietnamese and Japanese company in many fieldsThis platform is operated by Viet Japan Partner Cooperation company - a member of the Japanese business support ecosystem of Viet Japan Partner Group including companies operating in many fields: Trade Promotion, Technology, Development Technology resource development, Recruitment, Design, Marketing, Printing.":"VJP Connect Platform (VJP-CONNECT.COM) là nền tảng chuyên hỗ trợ quảng bá doanh nghiệp, tìm đối tác, kết nối chuyên gia Việt Nam và Nhật Bản trong nhiều lĩnh vực.Nền tảng được vận hành bởi công ty Viet Japan Parter Cooperation - thành viên của hệ sinh thái hỗ trợ doanh nghiệp Nhật Bản của Viet Japan Partner Group gồm các công ty hoạt động trong nhiều lĩnh lực: Xúc tiến thương mại, Công nghệ, Phát triển nguồn lực Công nghệ, Tuyển dụng, Thiết kế, Marketing, In ấn.",
  "Access to" : "Truy cập link",
  "Login at link": "Login at link",
  "(After receiving approval notification)": "sau khi nhận thông báo thẩm định thành công",
  "visits": "Truy cập"
}
